<?php

/*
| -------------------------------------------------------------------------
| BASE
| -------------------------------------------------------------------------
*/

$lang['btn_read_more'] = 'อ่านเพิ่มเติม';

/*
| -------------------------------------------------------------------------
| MENU BAR
| -------------------------------------------------------------------------
*/

$lang['menu_home'] = 'หน้าแรก';
$lang['menu_about'] = 'เกี่ยวกับเรา';
$lang['menu_service'] = 'บริการ';
$lang['menu_our_clients'] = 'ลูกค้าของเรา';
$lang['menu_blogs'] = 'บทความ';
$lang['menu_teams'] = 'ทีมงาน';
$lang['menu_join_us'] = 'ร่วมงานกับเรา';
$lang['menu_contact'] = 'ติดต่อเรา';

/*
| -------------------------------------------------------------------------
| SERVICES PAGE
| -------------------------------------------------------------------------
*/

$lang['page_services'] = 'บริการ';

/*
| -------------------------------------------------------------------------
| CLIENT PAGE
| -------------------------------------------------------------------------
*/

$lang['page_client'] = 'ลูกค้าของเรา';

/*
| -------------------------------------------------------------------------
| BLOGS PAGE
| -------------------------------------------------------------------------
*/

$lang['page_blog'] = 'บทความ';
$lang['page_last_blog'] = 'บทความล่าสุด';

/*
| -------------------------------------------------------------------------
| TEAM PAGE
| -------------------------------------------------------------------------
*/

$lang['page_team'] = 'ทีมงาน';

/*
| -------------------------------------------------------------------------
| CONTACT PAGE
| -------------------------------------------------------------------------
*/

$lang['page_contact'] = 'ติดต่อเรา';
$lang['page_contact_title_first'] = 'กรอกแบบ';
$lang['page_contact_title_center'] = 'ฟอร์ม';
$lang['page_contact_title_end'] = 'ติดต่อเรา';
$lang['page_contact_desc'] = 'เราจะติดต่อกลับโดยด่วนที่สุด';
$lang['page_contact_company'] = 'บริษัท โซเซียล มีเดีย มาสเตอร์ จำกัด';
$lang['page_contact_address'] = 'address';
$lang['page_contact_address_detail'] = '290/25 หมู่บ้านกลางเมืองเอสเซ้น ลาดพร้าว 84 ถ.ประดิษฐ์มนูธรรม <br> เขตวังทองหลาง แขวงวังทองหลาง กรุงเทพฯ 10310<br><br>';
$lang['page_contact_phone'] = 'โทร';
$lang['page_contact_fax'] = 'โทรสาร';
$lang['page_contact_email'] = 'อีเมล์';
$lang['page_contact_follow'] = 'Follow us on Social Media';
$lang['page_contact_form_txt_name'] = 'ชื่อ*';
$lang['page_contact_form_txt_email'] = 'อีเมล์*';
$lang['page_contact_form_txt_company'] = 'บริษัท*';
$lang['page_contact_form_txt_phone'] = 'เบอร์ติดต่อ*';
$lang['page_contact_form_txt_detail'] = 'รายละเอียด';
$lang['page_contact_button_send'] = 'ตกลง';

/*
| -------------------------------------------------------------------------
| FOOTER
| -------------------------------------------------------------------------
*/

$lang['footer_copyright'] = 'บริษัท โซเซียล มีเดีย มาสเตอร์ จำกัด';

/*
| -------------------------------------------------------------------------
| THANK YOU PAGE
| -------------------------------------------------------------------------
*/

$lang['page_thanks'] = 'ขอบคุณ';
$lang['page_thanks_header_first'] = 'ข';
$lang['page_thanks_header_content'] = 'อบคุณ';
$lang['page_thanks_content'] = 'โครนาโมเต็ล บอยคอตเมจิคสแตนดาร์ดกฤษณ์ ศึกษาศาสตร์ออร์แกนิคสเตย์เวเฟอร์ อะป๊อปอยุติธรรม อมาตยาธิปไตยตื้บโพสต์ทัวริสต์ เพลซอัลบั้มรีสอร์ตแฟรี หยวนแฮมเบอร์เกอร์ คอนโดคาแร็คเตอร์ยังไงป่าไม้มอคคา ยอมรับ';
$lang['page_thanks_btn_back'] = 'กลับไปยังหน้าแรก';
