-- phpMyAdmin SQL Dump
-- version 4.6.6
-- https://www.phpmyadmin.net/
--
-- Host: localhost
-- Generation Time: Oct 25, 2019 at 06:01 PM
-- Server version: 5.7.17-log
-- PHP Version: 5.6.30

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `social`
--

-- --------------------------------------------------------

--
-- Table structure for table `about_page`
--

CREATE TABLE `about_page` (
  `id` int(11) NOT NULL,
  `meta_tag_title` text CHARACTER SET utf8 NOT NULL,
  `meta_tag_description` text CHARACTER SET utf8 NOT NULL,
  `meta_tag_keywords` text CHARACTER SET utf8 NOT NULL,
  `img_og_twitter` text CHARACTER SET utf8 NOT NULL,
  `content_left` text COLLATE utf8_unicode_ci NOT NULL,
  `content_right` text COLLATE utf8_unicode_ci NOT NULL,
  `img_section` text COLLATE utf8_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` timestamp NULL DEFAULT NULL,
  `deleted_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `about_page`
--

INSERT INTO `about_page` (`id`, `meta_tag_title`, `meta_tag_description`, `meta_tag_keywords`, `img_og_twitter`, `content_left`, `content_right`, `img_section`, `created_at`, `updated_at`, `deleted_at`) VALUES
(1, 'a:2:{s:2:\"en\";s:18:\"About | social.com\";s:2:\"th\";s:49:\"เกี่ยวกับเรา | social.com\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:539:\"เราคือเอเจนซี่ออนไลน์ที่มีประสบการณ์ในสายงานดิจิทัลพร้อมด้วยบริการการตลาดที่หลากหลายอย่างครบวงจรกว่า 4 ล้านแฟนเพจที่เราดูแล กว่า 300 ล้าน impression ที่เราสร้าง ผู้เทนด์ โซเซียลมีเดีย ในประเทศไทย..\";s:2:\"th\";s:539:\"เราคือเอเจนซี่ออนไลน์ที่มีประสบการณ์ในสายงานดิจิทัลพร้อมด้วยบริการการตลาดที่หลากหลายอย่างครบวงจรกว่า 4 ล้านแฟนเพจที่เราดูแล กว่า 300 ล้าน impression ที่เราสร้าง ผู้เทนด์ โซเซียลมีเดีย ในประเทศไทย..\";}', 'a:2:{s:2:\"en\";s:1218:\"<p class=\"lead about__split--title--body mt-4 mb-4\">                     <strong style=\"line-height: 2.5;\">เป้าหมายของเรา</strong> <br>                     เรามีความมุ่งมั่นที่จะวางแผนการตลาดออนไลน์ที่ดีที่สุดเพื่อให้ลูกค้าของเราบรรลุวัตถุประสงค์ที่ตั้งไว้  ด้วยการวางกลยุทธ์ที่ผ่านการคิดวิเคราะห์หากลุ่มลูกค้าที่ตรงจุดกับธุรกิจของคุณ                     <br><br>                     นอกจากจากวางแผนการตลาดออนไลน์แล้วเรายังทำงานร่วมกันกับลูกค้าเพื่อให้คำแนะนำและปรึกษาใน การวางแนวทางสื่ออนไลน์ให้ได้ผลลัพธ์ที่คุ้มค่าที่สุดอีกด้วย                 </p>\";s:2:\"th\";s:1218:\"<p class=\"lead about__split--title--body mt-4 mb-4\">                     <strong style=\"line-height: 2.5;\">เป้าหมายของเรา</strong> <br>                     เรามีความมุ่งมั่นที่จะวางแผนการตลาดออนไลน์ที่ดีที่สุดเพื่อให้ลูกค้าของเราบรรลุวัตถุประสงค์ที่ตั้งไว้  ด้วยการวางกลยุทธ์ที่ผ่านการคิดวิเคราะห์หากลุ่มลูกค้าที่ตรงจุดกับธุรกิจของคุณ                     <br><br>                     นอกจากจากวางแผนการตลาดออนไลน์แล้วเรายังทำงานร่วมกันกับลูกค้าเพื่อให้คำแนะนำและปรึกษาใน การวางแนวทางสื่ออนไลน์ให้ได้ผลลัพธ์ที่คุ้มค่าที่สุดอีกด้วย                 </p>\";}', 'a:2:{s:2:\"en\";s:9:\"about.jpg\";s:2:\"th\";s:9:\"about.jpg\";}', '2019-10-02 09:16:29', '2019-10-17 19:50:33', NULL);

-- --------------------------------------------------------

--
-- Table structure for table `banner_pages`
--

CREATE TABLE `banner_pages` (
  `id` int(11) NOT NULL,
  `title` text NOT NULL,
  `page` text NOT NULL,
  `img` text NOT NULL,
  `img_title_alt` text NOT NULL,
  `bottom` text NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `deleted_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `banner_pages`
--

INSERT INTO `banner_pages` (`id`, `title`, `page`, `img`, `img_title_alt`, `bottom`, `created_at`, `updated_at`, `deleted_at`) VALUES
(2, 'a:2:{s:2:\"en\";s:7:\"Clients\";s:2:\"th\";s:36:\"ลูกค้าของเรา\";}', 'a:2:{s:2:\"en\";s:7:\"clients\";s:2:\"th\";s:36:\"ลูกค้าของเรา\";}', 'a:2:{s:2:\"en\";s:12:\"slider-1.jpg\";s:2:\"th\";s:12:\"slider-1.jpg\";}', 'a:2:{s:2:\"en\";s:12:\"slider-1.jpg\";s:2:\"th\";s:12:\"slider-1.jpg\";}', '', '2019-10-25 02:10:36', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(3, 'a:2:{s:2:\"en\";s:5:\"Blogs\";s:2:\"th\";s:18:\"บทความ\";}', 'a:2:{s:2:\"en\";s:5:\"blogs\";s:2:\"th\";s:18:\"บทความ\";}', 'a:2:{s:2:\"en\";s:36:\"2ee9c1275f58f1acf520f0ea7d865d84.jpg\";s:2:\"th\";s:36:\"3255777830299b806ac0eee6f221bfe6.jpg\";}', 'a:2:{s:2:\"en\";s:12:\"slider-1.jpg\";s:2:\"th\";s:12:\"slider-1.jpg\";}', '', '2019-10-25 04:07:38', '2019-10-25 04:07:38', '0000-00-00 00:00:00'),
(4, 'a:2:{s:2:\"en\";s:5:\"Teams\";s:2:\"th\";s:18:\"ทีมงาน\";}', 'a:2:{s:2:\"en\";s:5:\"teams\";s:2:\"th\";s:9:\"ทีม\";}', 'a:2:{s:2:\"en\";s:15:\"banner-team.jpg\";s:2:\"th\";s:15:\"banner-team.jpg\";}', 'a:2:{s:2:\"en\";s:15:\"banner-team.jpg\";s:2:\"th\";s:15:\"banner-team.jpg\";}', '', '2019-10-25 02:11:07', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(5, 'a:2:{s:2:\"en\";s:10:\"Contact us\";s:2:\"th\";s:27:\"ติดต่อเรา\";}', 'a:2:{s:2:\"en\";s:7:\"contact\";s:2:\"th\";s:18:\"ติดต่อ\";}', 'a:2:{s:2:\"en\";s:36:\"29a3bfa4449376c606a6ee6d915b6eae.jpg\";s:2:\"th\";s:36:\"d1230d680e7130056cd853e642fe4e4f.jpg\";}', 'a:2:{s:2:\"en\";s:12:\"slider-1.jpg\";s:2:\"th\";s:12:\"slider-1.jpg\";}', '', '2019-10-25 04:07:26', '2019-10-25 04:07:26', '0000-00-00 00:00:00'),
(6, 'a:2:{s:2:\"en\";s:14:\"Thank you page\";s:2:\"th\";s:18:\"ขอบคุณ\";}', 'a:2:{s:2:\"en\";s:6:\"thanks\";s:2:\"th\";s:18:\"ขอบคุณ\";}', 'a:2:{s:2:\"en\";s:36:\"fde9a47418ec527b2c48b0988b6aa603.jpg\";s:2:\"th\";s:36:\"7fd22ff06e7576b292f48b4f48cd86bc.jpg\";}', 'a:2:{s:2:\"en\";s:12:\"slider-1.jpg\";s:2:\"th\";s:12:\"slider-1.jpg\";}', '', '2019-10-25 04:07:11', '2019-10-25 04:07:11', '0000-00-00 00:00:00');

-- --------------------------------------------------------

--
-- Table structure for table `blogs`
--

CREATE TABLE `blogs` (
  `id` int(11) NOT NULL,
  `meta_tag_title` text NOT NULL,
  `meta_tag_description` text NOT NULL,
  `meta_tag_keywords` text NOT NULL,
  `img_og_twitter` text NOT NULL,
  `img` text NOT NULL,
  `img_title_alt` text NOT NULL,
  `title` varchar(255) NOT NULL,
  `slug` text NOT NULL,
  `description_section` text NOT NULL,
  `body` longtext NOT NULL,
  `category_blog_id` int(11) NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` timestamp NULL DEFAULT NULL,
  `deleted_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `blogs`
--

INSERT INTO `blogs` (`id`, `meta_tag_title`, `meta_tag_description`, `meta_tag_keywords`, `img_og_twitter`, `img`, `img_title_alt`, `title`, `slug`, `description_section`, `body`, `category_blog_id`, `created_at`, `updated_at`, `deleted_at`) VALUES
(1, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:18:\"example-blog-1.jpg\";s:2:\"th\";s:36:\"57e0bafbe755c9058b326c2a458f482f.jpg\";}', '', 'a:2:{s:2:\"en\";s:74:\"สื่อสารกับผู้คนผ่าน Facebook Stories\";s:2:\"th\";s:74:\"สื่อสารกับผู้คนผ่าน Facebook Stories\";}', 'a:2:{s:2:\"en\";s:56:\"สอสารกบผคนผาน-facebook-stories\";s:2:\"th\";s:74:\"สื่อสารกับผู้คนผ่าน-facebook-stories\";}', 'a:2:{s:2:\"en\";s:478:\"ฟีเจอร์ Stories ของทาง Facebook เพิ่งจะมีการเพิ่มเข้ามาเมื่อไม่นานแต่กลับไม่เป็นที่นิยมเหมือนกับ Stories ของฝั่ง Instagram ที่มีมาก่อน แต่ในช่วงระยะหลังมานี้มีผู้ใช้งาน Facebook Stories เพิ่มขึ้นมาก\";s:2:\"th\";s:478:\"ฟีเจอร์ Stories ของทาง Facebook เพิ่งจะมีการเพิ่มเข้ามาเมื่อไม่นานแต่กลับไม่เป็นที่นิยมเหมือนกับ Stories ของฝั่ง Instagram ที่มีมาก่อน แต่ในช่วงระยะหลังมานี้มีผู้ใช้งาน Facebook Stories เพิ่มขึ้นมาก\";}', 'a:2:{s:2:\"en\";s:2602:\"<div>ฟีเจอร์ Stories ของทาง Facebook เพิ่งจะมีการเพิ่มเข้ามาเมื่อไม่นานแต่กลับไม่เป็นที่นิยมเหมือนกับ Stories ของฝั่ง Instagram ที่มีมาก่อน แต่ในช่วงระยะหลังมานี้มีผู้ใช้งาน Facebook Stories เพิ่มขึ้นมาก<br><br></div><div>Facebook Stories เป็นช่องทางช่วยให้ธุรกิจของเราเข้าถึงผู้คนได้มากขึ้น โดยรูปแบบการโฆษณาจะเป็นแบบเต็มหน้าจอที่ช่วยให้ผู้คนดูและแชร์ช่วงเวลาผ่านรูปภาพและวิดีโอซึ่งจะหายไป หลังครบ 24 ชั่วโมง รูปภาพจะแสดงเป็นเวลา 6 วินาทีและวิดีโอจะแสดงสูงสุดเป็นเวลา 15 วินาที แล้วเรายังสามารถใช้ตัวจัดการโฆษณาหรือ API เพื่อสร้างโฆษณาได้ และได้มีการสำรวจจาก Ipsos ว่าผู้คนจำนวน 62% กล่าวว่าพวกเขาสนใจแบรนด์หรือผลิตภัณฑ์มากขึ้นหลังจากได้เห็นโฆษณาใน Facebook Stories&nbsp;<br><br></div><div>จากแค่เคยโพสต์ content หน้าฟีดเพียงอย่างเดียว ลองเพิ่มโฆษณาใน Facebook Stories เข้าไปอาจจะทำให้เข้าถึงกลุ่มลูกค้าเพิ่มมากขึ้นและยังสามารถสร้างการรับรู้แบรนด์ได้อีกช่องทางหนึง&nbsp;</div><div>หากมีข้อสงสัยหรือต้องการข้อมูลเพิ่มเติมสามารถติดต่อ Social Media Master ได้เลยนะคะ เพราะเราพร้อมที่จะให้คำปรึกษาด้าน Online Marketing ทุกรูปแบบอยู่แล้ว</div><div><br></div>\";s:2:\"th\";s:2594:\"<div>ฟีเจอร์ Stories ของทาง Facebook เพิ่งจะมีการเพิ่มเข้ามาเมื่อไม่นานแต่กลับไม่เป็นที่นิยมเหมือนกับ Stories ของฝั่ง Instagram ที่มีมาก่อน แต่ในช่วงระยะหลังมานี้มีผู้ใช้งาน Facebook Stories เพิ่มขึ้นมาก<br><br></div><div>Facebook Stories เป็นช่องทางช่วยให้ธุรกิจของเราเข้าถึงผู้คนได้มากขึ้น โดยรูปแบบการโฆษณาจะเป็นแบบเต็มหน้าจอที่ช่วยให้ผู้คนดูและแชร์ช่วงเวลาผ่านรูปภาพและวิดีโอซึ่งจะหายไป หลังครบ 24 ชั่วโมง รูปภาพจะแสดงเป็นเวลา 6 วินาทีและวิดีโอจะแสดงสูงสุดเป็นเวลา 15 วินาที แล้วเรายังสามารถใช้ตัวจัดการโฆษณาหรือ API เพื่อสร้างโฆษณาได้ และได้มีการสำรวจจาก Ipsos ว่าผู้คนจำนวน 62% กล่าวว่าพวกเขาสนใจแบรนด์หรือผลิตภัณฑ์มากขึ้นหลังจากได้เห็นโฆษณาใน Facebook Stories <br><br></div><div>จากแค่เคยโพสต์ content หน้าฟีดเพียงอย่างเดียว ลองเพิ่มโฆษณาใน Facebook Stories เข้าไปอาจจะทำให้เข้าถึงกลุ่มลูกค้าเพิ่มมากขึ้นและยังสามารถสร้างการรับรู้แบรนด์ได้อีกช่องทางหนึง </div><div>หากมีข้อสงสัยหรือต้องการข้อมูลเพิ่มเติมสามารถติดต่อ Social Media Master ได้เลยนะคะ เพราะเราพร้อมที่จะให้คำปรึกษาด้าน Online Marketing ทุกรูปแบบอยู่แล้ว</div><div><br></div>\";}', 1, '2019-08-28 08:21:52', '2019-10-22 09:47:11', NULL),
(2, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"170a0efeee23d6406a8ba824c0518de2.jpg\";s:2:\"th\";s:36:\"e581225d9cbe079c3094ca921771d3f2.jpg\";}', '', 'a:2:{s:2:\"en\";s:62:\"IG Ads ตัวช่วยของการโฆษณา \";s:2:\"th\";s:62:\"IG Ads ตัวช่วยของการโฆษณา \";}', 'a:2:{s:2:\"en\";s:55:\"ig-ads-ตวบวยของการโฆษณา\";s:2:\"th\";s:62:\"ig-ads-ตัวบ่วยของการโฆษณา-\";}', 'a:2:{s:2:\"en\";s:295:\"IG Ads หรือ Instagram Ads เป็นบริการโฆษณาของทาง Instagram โดยจะมีค่าใช้จ่ายในการทำโฆษณาและมีรูปแบบการโฆษณาอยู่ประมาณ 4 แบบ \";s:2:\"th\";s:295:\"IG Ads หรือ Instagram Ads เป็นบริการโฆษณาของทาง Instagram โดยจะมีค่าใช้จ่ายในการทำโฆษณาและมีรูปแบบการโฆษณาอยู่ประมาณ 4 แบบ \";}', 'a:2:{s:2:\"en\";s:5341:\"<div>หลายคนคงใช้ IG ในการลงรูปสวย ๆ แชร์เรื่องราวต่าง ๆ ผ่านรูปภาพหรือ วิดีโอ หรือแม้กระทั่งเอาไว้ส่อง ผู้ชายหล่อ ๆ สาว ๆ สวย ๆ หรือเหล่าดาราที่เราชื่นชอบ แต่สำหรับพ่อค้าแม่ค้าหรือธุรกิจ เราเอาไว้โฆษณาขายสิน อัปเดตสินค้าใหม่ ๆ ไปจนถึงสร้างการรับรู้ของแบรนด์ผ่านคอนเท้นท์ต่าง ๆ&nbsp;</div><div>IG Ads หรือ Instagram Ads เป็นบริการโฆษณาของทาง Instagram โดยจะมีค่าใช้จ่ายในการทำโฆษณาและมีรูปแบบการโฆษณาอยู่ประมาณ 4 แบบ ได้แก่</div><div><b>1. โฆษณาแบบ Image Ads&nbsp;</b>รูปแบบของภาพ เป็นสีเหลี่ยมจตุรัส หรือ สีเหลี่ยมผืนผ้าสามารถเพิ่มปุ่มดำเนินการที่เชื่อมโยงไปยังเว็บไซต์ เพื่อให้เข้าถึงกลุ่มเป้าหมายหรือต้องการเพิ่มแค่ผู้ติดตามอย่างเดียวก็สามารถทำได้</div><div><b>2. โฆษณาแบบ Video ads&nbsp;</b>วิดีโอมีความยาวสูงสุดไม่เกิน 60 วินาทีได้ทั้งในรูปแบบแนวนอนและแนวตั้ง เป็นการโฆษณาที่น่าจดจำ เข้าถึงกลุ่มเป้าหมายได้ง่าย</div><div><b>3. โฆษณาใน Stories ads&nbsp;</b>โฆษณาที่เกิดจากฟีเจอร์ยอดฮิตของ Instagram โดยเราสามารถถ่ายรูปหรือวิดีโอพร้อมเพิ่มลูกเล่นต่าง ๆ ลงในนั้นได้ เช่น ใส่ข้อความ สติกเกอร์ วาดภาพ Hashtag หรือ Location ซึ่งเมื่อโพสต์ใน Instagram Stories แล้ว คอนเทนต์นั้นจะอยู่ได้ 24 ชั่วโมงก่อนหายไป&nbsp;</div><div><b>4. โฆษณาแบบ Carousel ads&nbsp;</b>เป็นโฆษณาแบบภาพสไลด์ที่เราสามารถโฆษณาทั้งรูปภาพและวีดีโอได้ในโฆษณาเดียว โดยเรียงต่อกันได้ 5 รูป เป็นรูปแบบการนำเสนอที่น่าสนใจไม่น้อยเลยทีเดียว</div><div><b>5. โฆษณาแบบ Slideshow Ads&nbsp;</b>โฆษณาแบบ Slideshow Ads บางคนออาจจะมองว่ามันเหมือนกับโฆษณาแบบ Carousel ads เพราะมันเป็นโฆษณาแบบภาพสไลด์เหมือนกันแต่มีความแตกต่างกันตรงที่แบบ Slideshow สามารถเพิ่มภาพและเพลงได้ถึง 10 ภาพเพื่อสร้างโฆษณาวิดีโอแบบวนซ้ำ</div><div><b>6. โฆษณาแบบ Lead Ads&nbsp;&nbsp;</b>เป็นโฆษณาแบบการรวบรวมข้อมูล เช่น ชื่อ, ที่อยู่, E-Mail หรือเบอร์โทรศัพท์ โดยเมื่อมีคนคลิกที่โฆษณาจะเด้งไปยังหน้าใหม่พร้อมแบบฟอร์มกรอกข้อมูล ซึ่งโฆษณานี่มีค่าใช้จ่ายที่สูง เหมาะกับธุรกิจแนวธนาคาร หรือ อสังหาริมทรัพย์ ที่ต้องการข้อมูลคนที่สนใจหรือที่จะเข้าร่วมด้วย<br><br></div><div>สำหรับใครที่คิดที่จะทำโฆษณาบน IG อยู่ก็ดูไปเป็นแนวทางในการเลือกช่องทางในการทำโฆษณาได้เลย แต่ถ้าหากมีข้อสงสัยในการทำโฆษณาสามารถติดต่อ Social Media Master ได้เลยนะคะ เพราะเราพร้อมที่จะให้คำปรึกษาด้าน Online Marketing ทุกรูปแบบอยู่แล้ว</div><div><br></div>\";s:2:\"th\";s:5591:\"<div>หลายคนคงใช้ IG ในการลงรูปสวย ๆ แชร์เรื่องราวต่าง ๆ ผ่านรูปภาพหรือ วิดีโอ หรือแม้กระทั่งเอาไว้ส่อง ผู้ชายหล่อ ๆ สาว ๆ สวย ๆ หรือเหล่าดาราที่เราชื่นชอบ แต่สำหรับพ่อค้าแม่ค้าหรือธุรกิจ เราเอาไว้โฆษณาขายสิน อัปเดตสินค้าใหม่ ๆ ไปจนถึงสร้างการรับรู้ของแบรนด์ผ่านคอนเท้นท์ต่าง ๆ&nbsp;</div><div>IG Ads หรือ Instagram Ads เป็นบริการโฆษณาของทาง Instagram โดยจะมีค่าใช้จ่ายในการทำโฆษณาและมีรูปแบบการโฆษณาอยู่ประมาณ 4 แบบ ได้แก่</div><div><span style=\"font-weight: bolder;\">1. โฆษณาแบบ Image Ads&nbsp;</span>รูปแบบของภาพ เป็นสีเหลี่ยมจตุรัส หรือ สีเหลี่ยมผืนผ้าสามารถเพิ่มปุ่มดำเนินการที่เชื่อมโยงไปยังเว็บไซต์ เพื่อให้เข้าถึงกลุ่มเป้าหมายหรือต้องการเพิ่มแค่ผู้ติดตามอย่างเดียวก็สามารถทำได้</div><div><span style=\"font-weight: bolder;\">2. โฆษณาแบบ Video ads&nbsp;</span>วิดีโอมีความยาวสูงสุดไม่เกิน 60 วินาทีได้ทั้งในรูปแบบแนวนอนและแนวตั้ง เป็นการโฆษณาที่น่าจดจำ เข้าถึงกลุ่มเป้าหมายได้ง่าย</div><div><span style=\"font-weight: bolder;\">3. โฆษณาใน Stories ads&nbsp;</span>โฆษณาที่เกิดจากฟีเจอร์ยอดฮิตของ Instagram โดยเราสามารถถ่ายรูปหรือวิดีโอพร้อมเพิ่มลูกเล่นต่าง ๆ ลงในนั้นได้ เช่น ใส่ข้อความ สติกเกอร์ วาดภาพ Hashtag หรือ Location ซึ่งเมื่อโพสต์ใน Instagram Stories แล้ว คอนเทนต์นั้นจะอยู่ได้ 24 ชั่วโมงก่อนหายไป&nbsp;</div><div><span style=\"font-weight: bolder;\">4. โฆษณาแบบ Carousel ads&nbsp;</span>เป็นโฆษณาแบบภาพสไลด์ที่เราสามารถโฆษณาทั้งรูปภาพและวีดีโอได้ในโฆษณาเดียว โดยเรียงต่อกันได้ 5 รูป เป็นรูปแบบการนำเสนอที่น่าสนใจไม่น้อยเลยทีเดียว</div><div><span style=\"font-weight: bolder;\">5. โฆษณาแบบ Slideshow Ads&nbsp;</span>โฆษณาแบบ Slideshow Ads บางคนออาจจะมองว่ามันเหมือนกับโฆษณาแบบ Carousel ads เพราะมันเป็นโฆษณาแบบภาพสไลด์เหมือนกันแต่มีความแตกต่างกันตรงที่แบบ Slideshow สามารถเพิ่มภาพและเพลงได้ถึง 10 ภาพเพื่อสร้างโฆษณาวิดีโอแบบวนซ้ำ</div><div><span style=\"font-weight: bolder;\">6. โฆษณาแบบ Lead Ads&nbsp;&nbsp;</span>เป็นโฆษณาแบบการรวบรวมข้อมูล เช่น ชื่อ, ที่อยู่, E-Mail หรือเบอร์โทรศัพท์ โดยเมื่อมีคนคลิกที่โฆษณาจะเด้งไปยังหน้าใหม่พร้อมแบบฟอร์มกรอกข้อมูล ซึ่งโฆษณานี่มีค่าใช้จ่ายที่สูง เหมาะกับธุรกิจแนวธนาคาร หรือ อสังหาริมทรัพย์ ที่ต้องการข้อมูลคนที่สนใจหรือที่จะเข้าร่วมด้วย<br><br></div><div><span style=\"white-space: pre;\">	</span>สำหรับใครที่คิดที่จะทำโฆษณาบน IG อยู่ก็ดูไปเป็นแนวทางในการเลือกช่องทางในการทำโฆษณาได้เลย แต่ถ้าหากมีข้อสงสัยในการทำโฆษณาสามารถติดต่อ Social Media Master ได้เลยนะคะ เพราะเราพร้อมที่จะให้คำปรึกษาด้าน Online Marketing ทุกรูปแบบอยู่แล้ว</div><div><br></div>\";}', 1, '2019-08-28 08:28:23', '2019-10-22 09:55:43', NULL),
(5, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"6b1fa1817a412a647bd088bcd9cfc66e.jpg\";s:2:\"th\";s:36:\"4066742164c01fe0fe3b02b6e4611e4a.jpg\";}', '', 'a:2:{s:2:\"en\";s:44:\"Twitter ทำ Marketing ได้ไหม?\";s:2:\"th\";s:44:\"Twitter ทำ Marketing ได้ไหม?\";}', 'a:2:{s:2:\"en\";s:40:\"twitter-ทำ-marketing-ไดไหม\";s:2:\"th\";s:44:\"twitter-ทำ-marketing-ได้ไหม?\";}', 'a:2:{s:2:\"en\";s:181:\" Twitter เปิดให้บริการมานานกว่า 12 ปีแล้ว มีผู้ใช้งานในไทยกว่า 12 ล้านคน \";s:2:\"th\";s:181:\" Twitter เปิดให้บริการมานานกว่า 12 ปีแล้ว มีผู้ใช้งานในไทยกว่า 12 ล้านคน \";}', 'a:2:{s:2:\"en\";s:2716:\"<div>หลายคนคงคุ้นเคยกับแอปพริเคชั่นที่มีชื่อว่า Twitter กันมาซักพักแล้วส่วนใหญ่คนที่เล่นก็จะเอาไว้บ่น/ระบายความรู้สึกต่าง ๆ หรือติดตามข่าวสาร แล้วมันจะใช้ทำ Marketing สำหรับธุรกิจได้ไหม?</div><div>ต้องบอกก่อนว่าปัจจุบัน Twitter เปิดให้บริการมานานกว่า 12 ปีแล้ว มีผู้ใช้งานในไทยกว่า 12 ล้านคน เป็นผู้หญิง 45% และ ผู้ชาย 55% หลายคนคงมองข้ามที่จะทำ&nbsp; Marketing ผ่านช่องทางนี้แต่รู้ไหมว่าข้อมูลจาก Twitter บอกว่า 79% ของผู้ใช้งานจะ Retweet (แชร์) มากกว่าแค่กด like เท่ากับว่าโพสของเราจะถูกแชร์และถูกเห็นมากขึ้น ซึ่งแน่นอนว่าเราสามารถทำการตลาดผ่านช่องทางนี้ได้อย่างแน่นอน</div><div><br>ยังมีสิ่งยอดฮิตในการใช้งาน Twitter นั่นก็คือการติดแฮชแท็ก ถ้าเราใส่แฮชแท็กที่เกี่ยวข้องกับธุรกิจของเรามันจะช่วยให้ผู้คนหาเราเจอง่ายขึ้น ธุรกิจหรือแบรนด์ใหญ่ ๆได้เริ่มหันมาทำการตลาดผ่านช่องทางนี้กันมากขึ้น ยกตัวอย่างเช่น&nbsp; CocaCola, Starbucks หรือ NokAir เป็นต้น&nbsp;</div><div><br></div><div>รู้แบบนี้แล้วเริ่มอยากที่จะทำ Marketing บน Twitter กันบ้างแล้วหรือยัง หากใครสงสัยหรือไม่เข้าใจสามารถติดต่อ Social Media Master ได้เลยนะคะ เพราะเราพร้อมที่จะให้คำปรึกษาด้าน Online Marketing ทุกรูปแบบอยู่แล้ว</div>\";s:2:\"th\";s:2716:\"<div>หลายคนคงคุ้นเคยกับแอปพริเคชั่นที่มีชื่อว่า Twitter กันมาซักพักแล้วส่วนใหญ่คนที่เล่นก็จะเอาไว้บ่น/ระบายความรู้สึกต่าง ๆ หรือติดตามข่าวสาร แล้วมันจะใช้ทำ Marketing สำหรับธุรกิจได้ไหม?</div><div>ต้องบอกก่อนว่าปัจจุบัน Twitter เปิดให้บริการมานานกว่า 12 ปีแล้ว มีผู้ใช้งานในไทยกว่า 12 ล้านคน เป็นผู้หญิง 45% และ ผู้ชาย 55% หลายคนคงมองข้ามที่จะทำ&nbsp; Marketing ผ่านช่องทางนี้แต่รู้ไหมว่าข้อมูลจาก Twitter บอกว่า 79% ของผู้ใช้งานจะ Retweet (แชร์) มากกว่าแค่กด like เท่ากับว่าโพสของเราจะถูกแชร์และถูกเห็นมากขึ้น ซึ่งแน่นอนว่าเราสามารถทำการตลาดผ่านช่องทางนี้ได้อย่างแน่นอน</div><div><br>ยังมีสิ่งยอดฮิตในการใช้งาน Twitter นั่นก็คือการติดแฮชแท็ก ถ้าเราใส่แฮชแท็กที่เกี่ยวข้องกับธุรกิจของเรามันจะช่วยให้ผู้คนหาเราเจอง่ายขึ้น ธุรกิจหรือแบรนด์ใหญ่ ๆได้เริ่มหันมาทำการตลาดผ่านช่องทางนี้กันมากขึ้น ยกตัวอย่างเช่น&nbsp; CocaCola, Starbucks หรือ NokAir เป็นต้น&nbsp;</div><div><br></div><div>รู้แบบนี้แล้วเริ่มอยากที่จะทำ Marketing บน Twitter กันบ้างแล้วหรือยัง หากใครสงสัยหรือไม่เข้าใจสามารถติดต่อ Social Media Master ได้เลยนะคะ เพราะเราพร้อมที่จะให้คำปรึกษาด้าน Online Marketing ทุกรูปแบบอยู่แล้ว</div>\";}', 1, '2019-08-28 08:21:52', '2019-10-22 10:00:34', NULL),
(7, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"b860c882f995e5f2caa70914bcf9dce4.jpg\";s:2:\"th\";s:36:\"70c38fb2676901e0238f3abc3966f7ec.jpg\";}', '', 'a:2:{s:2:\"en\";s:48:\"การลงทุนโฆษณา Youtube \";s:2:\"th\";s:48:\"การลงทุนโฆษณา Youtube \";}', 'a:2:{s:2:\"en\";s:44:\"การลงทนโฆษณา-youtube\";s:2:\"th\";s:48:\"การลงทุนโฆษณา-youtube-\";}', 'a:2:{s:2:\"en\";s:351:\"บางคนอาจจะเคยลงทุนโฆษณากับทาง Google หรือ Facebook กันมาบ้างแต่ยังมีอีกหนึ่งช่องทางที่น่าสนใจไม่แพ้กันคือการโฆษณากับทาง Youtube นั่นเอง\";s:2:\"th\";s:351:\"บางคนอาจจะเคยลงทุนโฆษณากับทาง Google หรือ Facebook กันมาบ้างแต่ยังมีอีกหนึ่งช่องทางที่น่าสนใจไม่แพ้กันคือการโฆษณากับทาง Youtube นั่นเอง\";}', 'a:2:{s:2:\"en\";s:2922:\"<p>บางคนอาจจะเคยลงทุนโฆษณากับทาง Google หรือ Facebook กันมาบ้างแต่ยังมีอีกหนึ่งช่องทางที่น่าสนใจไม่แพ้กันคือการโฆษณากับทาง Youtube นั่นเอง</p><p>โดยการลงทุนโฆษณากับทาง Youtube เป็นอะในที่น่าสนใจเป็นอย่างมากเพราะทุกวันนี้คนไทยเสพสื่อที่เป็นวิดีโอกับทางยูทูปกันเยอะมาก!! ไม่ว่าจะเข้ามาดูละครย้อนหลัง ฟังเพลง ดูแคสท์เกม หรือดูคลิปต่าง ๆ จากเหล่ายูทูเบอร์ที่ชื่นชอบ ด้วยจำนวนผู้ใช้ยูทูปที่มีมากขึ้นเรื่อย ๆ จึงเป็นหนึ่งช่องทางของการทำการตลาดที่น่าลงทุนเป็นอย่างมาก การโฆษณาบนยูทูปไม่ได้จำกัดการโฆษณาแค่ในรูปแบบของวิดีโอเท่านั้นยังมีการโฆษณาในรูปแบบของแบนเนอร์ ที่จะแสดงตามตำแหน่งต่าง ๆ บนหน้าเว็บไซต์ของทางยูทูป ถือเป็นอีกทางเลือกหนึ่งของการโฆษณาหากยังไม่พร้อมในการเสนอโฆษณาในรูปแบบวีดีโอ</p><p>ข้อดีของการทำโฆษณากับทาง Youtube คือมีค่าใช้จ่ายที่ถูกกว่าเมื่อเทียบกับโฆษณาทีวีที่ราคาสูง แล้ว Youtube นั้นยังเป็นพันธมิตรกับ Google โฆษณายูทูปจึงสามารถเลือกกำหนดกลุ่มเป้าหมายได้ชัดเจน แบบเดียวกับโฆษณาของ Google อีกด้วย</p><p>หากใครไม่เข้าใจหรือสนใจทำการตลาดออนไลน์สามารถติดต่อ Social Media Master ได้เลยนะคะ เพราะเราพร้อมที่จะให้คำปรึกษาด้าน Online Marketing ทุกรูปแบบอยู่แล้ว</p><div><br></div>\";s:2:\"th\";s:2922:\"<p>บางคนอาจจะเคยลงทุนโฆษณากับทาง Google หรือ Facebook กันมาบ้างแต่ยังมีอีกหนึ่งช่องทางที่น่าสนใจไม่แพ้กันคือการโฆษณากับทาง Youtube นั่นเอง</p><p>โดยการลงทุนโฆษณากับทาง Youtube เป็นอะในที่น่าสนใจเป็นอย่างมากเพราะทุกวันนี้คนไทยเสพสื่อที่เป็นวิดีโอกับทางยูทูปกันเยอะมาก!! ไม่ว่าจะเข้ามาดูละครย้อนหลัง ฟังเพลง ดูแคสท์เกม หรือดูคลิปต่าง ๆ จากเหล่ายูทูเบอร์ที่ชื่นชอบ ด้วยจำนวนผู้ใช้ยูทูปที่มีมากขึ้นเรื่อย ๆ จึงเป็นหนึ่งช่องทางของการทำการตลาดที่น่าลงทุนเป็นอย่างมาก การโฆษณาบนยูทูปไม่ได้จำกัดการโฆษณาแค่ในรูปแบบของวิดีโอเท่านั้นยังมีการโฆษณาในรูปแบบของแบนเนอร์ ที่จะแสดงตามตำแหน่งต่าง ๆ บนหน้าเว็บไซต์ของทางยูทูป ถือเป็นอีกทางเลือกหนึ่งของการโฆษณาหากยังไม่พร้อมในการเสนอโฆษณาในรูปแบบวีดีโอ</p><p>ข้อดีของการทำโฆษณากับทาง Youtube คือมีค่าใช้จ่ายที่ถูกกว่าเมื่อเทียบกับโฆษณาทีวีที่ราคาสูง แล้ว Youtube นั้นยังเป็นพันธมิตรกับ Google โฆษณายูทูปจึงสามารถเลือกกำหนดกลุ่มเป้าหมายได้ชัดเจน แบบเดียวกับโฆษณาของ Google อีกด้วย</p><p>หากใครไม่เข้าใจหรือสนใจทำการตลาดออนไลน์สามารถติดต่อ Social Media Master ได้เลยนะคะ เพราะเราพร้อมที่จะให้คำปรึกษาด้าน Online Marketing ทุกรูปแบบอยู่แล้ว</p><div><br></div>\";}', 1, '2019-10-22 10:04:57', NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `blog_categories`
--

CREATE TABLE `blog_categories` (
  `id` int(11) NOT NULL,
  `meta_tag_title` text NOT NULL,
  `meta_tag_description` text NOT NULL,
  `meta_tag_keywords` text NOT NULL,
  `img_og_twitter` text NOT NULL,
  `title` text NOT NULL,
  `slug` text NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `deleted_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `blog_categories`
--

INSERT INTO `blog_categories` (`id`, `meta_tag_title`, `meta_tag_description`, `meta_tag_keywords`, `img_og_twitter`, `title`, `slug`, `created_at`, `updated_at`, `deleted_at`) VALUES
(1, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:9:\"SEO & SEM\";s:2:\"th\";s:9:\"SEO & SEM\";}', 'a:2:{s:2:\"en\";s:7:\"seo-sem\";s:2:\"th\";s:9:\"seo---sem\";}', '2019-10-18 04:59:47', '2019-10-17 21:59:47', '0000-00-00 00:00:00'),
(2, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:12:\"Social media\";s:2:\"th\";s:12:\"Social media\";}', 'a:2:{s:2:\"th\";s:12:\"social-media\";s:2:\"en\";s:12:\"social-media\";}', '2019-10-17 07:47:15', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(3, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:39:\"พัฒนาเว็บไซต์\";s:2:\"th\";s:39:\"พัฒนาเว็บไซต์\";}', 'a:2:{s:2:\"th\";s:39:\"พัฒนาเว็บไซต์\";s:2:\"en\";s:39:\"พัฒนาเว็บไซต์\";}', '2019-10-17 07:47:16', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(4, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:12:\"Landing Page\";s:2:\"th\";s:12:\"Landing Page\";}', 'a:2:{s:2:\"en\";s:12:\"landing-page\";s:2:\"th\";s:12:\"landing-page\";}', '2019-10-18 05:00:19', '2019-10-17 22:00:19', '0000-00-00 00:00:00');

-- --------------------------------------------------------

--
-- Table structure for table `blog_page`
--

CREATE TABLE `blog_page` (
  `id` int(11) NOT NULL,
  `meta_tag_title` text CHARACTER SET utf8 NOT NULL,
  `meta_tag_description` text CHARACTER SET utf8 NOT NULL,
  `meta_tag_keywords` text CHARACTER SET utf8 NOT NULL,
  `img_og_twitter` text CHARACTER SET utf8 NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` timestamp NULL DEFAULT NULL,
  `deleted_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `blog_page`
--

INSERT INTO `blog_page` (`id`, `meta_tag_title`, `meta_tag_description`, `meta_tag_keywords`, `img_og_twitter`, `created_at`, `updated_at`, `deleted_at`) VALUES
(1, 'a:2:{s:2:\"en\";s:20:\"Contact | social.com\";s:2:\"th\";s:31:\"ติดต่อ | social.com\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL);

-- --------------------------------------------------------

--
-- Table structure for table `clients`
--

CREATE TABLE `clients` (
  `id` int(11) NOT NULL,
  `sort` int(11) NOT NULL,
  `title` text NOT NULL,
  `image` text NOT NULL,
  `category_id` int(11) NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `deleted_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `clients`
--

INSERT INTO `clients` (`id`, `sort`, `title`, `image`, `category_id`, `created_at`, `updated_at`, `deleted_at`) VALUES
(1, 1, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"d6397f3b6bc4bc9b17bb2296dcd99a94.jpg\";s:2:\"th\";s:36:\"86717ab6f9761e68e04918a62974f22b.jpg\";}', 1, '2019-10-25 07:54:07', '2019-10-25 07:54:07', '0000-00-00 00:00:00'),
(2, 2, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"e4676aeb7df374e632aaf9a487277b3e.jpg\";s:2:\"th\";s:36:\"85d2449d543c08f1a9f2eece006d50ba.jpg\";}', 1, '2019-10-25 07:54:21', '2019-10-25 07:54:21', '0000-00-00 00:00:00'),
(3, 3, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"09a96c3f9b7c57f603fe4954a5c5e4c1.jpg\";s:2:\"th\";s:36:\"94ac34ea15463ea4fe0a9492a6a3c478.jpg\";}', 1, '2019-10-25 07:54:38', '2019-10-25 07:54:38', '0000-00-00 00:00:00'),
(4, 4, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"6f60fd391064cf0608cf29cf033eb599.jpg\";s:2:\"th\";s:36:\"c41db81ae932cb544ac0dade074dd7af.jpg\";}', 1, '2019-10-25 07:54:55', '2019-10-25 07:54:55', '0000-00-00 00:00:00'),
(5, 5, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"a5dccf8efe3d3c31f5a54a2e026eda52.jpg\";s:2:\"th\";s:36:\"c42573dab2b450379f3f118dfb9d2368.jpg\";}', 1, '2019-10-25 07:55:10', '2019-10-25 07:55:10', '0000-00-00 00:00:00'),
(6, 6, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"c4417f8136f5da66071bf015a36920e5.jpg\";s:2:\"th\";s:36:\"96971cf42aaa3c1f5d05a06ea569b80e.jpg\";}', 1, '2019-10-25 07:55:31', '2019-10-25 07:55:31', '0000-00-00 00:00:00'),
(7, 7, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"b905f0b593b7afc1ebb116ba0d728e1f.jpg\";s:2:\"th\";s:36:\"ece15b061a85fd38f0dcfd3e60cd83a6.jpg\";}', 1, '2019-10-25 07:55:45', '2019-10-25 07:55:45', '0000-00-00 00:00:00'),
(8, 8, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"6e16eb34daf26e1a901a887c77d366fc.jpg\";s:2:\"th\";s:36:\"0047cc08043a0a0972ebc162763be4b8.jpg\";}', 1, '2019-10-25 07:56:04', '2019-10-25 07:56:04', '0000-00-00 00:00:00'),
(9, 9, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"7e29635ad0b1c06a3f0246580d6394fd.jpg\";s:2:\"th\";s:36:\"718cc50f452735e75addccced2d8bf44.jpg\";}', 1, '2019-10-25 07:56:19', '2019-10-25 07:56:19', '0000-00-00 00:00:00'),
(10, 10, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"f7eecc0b0066dd237af4b732f36d2b4f.jpg\";s:2:\"th\";s:36:\"b5c64763cf25f62987c0272eb217dc81.jpg\";}', 1, '2019-10-25 07:56:38', '2019-10-25 07:56:38', '0000-00-00 00:00:00'),
(15, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"844fa9c47a1776edad323ee271cea887.jpg\";s:2:\"th\";s:36:\"1dfc6770227cc691e8e7336a94ad25f6.jpg\";}', 3, '2019-10-25 07:26:16', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(16, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"dfc749a94ebc581875a2305c7492ffa9.jpg\";s:2:\"th\";s:36:\"0e82b3cfaf44d001a65c54f9fab8d837.jpg\";}', 3, '2019-10-25 07:26:32', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(17, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"87be5f28709d30e5aa2b29e3020657fc.jpg\";s:2:\"th\";s:36:\"84de66869daa21efe4852963dc868f6d.jpg\";}', 3, '2019-10-25 07:26:44', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(18, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"dc5f3085125f6dcd181c8153d34d5b60.jpg\";s:2:\"th\";s:36:\"fb327186b461ae51a7760ba4dd305e48.jpg\";}', 3, '2019-10-25 07:27:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(19, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"59ef98d7eb414696f537932e2a4f88cc.jpg\";s:2:\"th\";s:36:\"0e7321a490bcd3d91a88d9751f62d8a1.jpg\";}', 3, '2019-10-25 07:27:37', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(20, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"a617b7ff8eb89965012830f97a1436ab.jpg\";s:2:\"th\";s:36:\"a63828df58fa89a4bd304e1cc4a0877e.jpg\";}', 3, '2019-10-25 07:27:53', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(21, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"e6691b9bb707208c6a254420d0069060.jpg\";s:2:\"th\";s:36:\"8a82f2f0e7154d0f67558060de4f2e9d.jpg\";}', 3, '2019-10-25 07:35:43', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(22, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"4a287da393ca607a9b21d8c587e4d79b.jpg\";s:2:\"th\";s:36:\"d1eb764c6a57d249602edc94bf9f39c7.jpg\";}', 3, '2019-10-25 07:35:56', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(23, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"0e74d92dbfaa3e973e7a6c130e73cad5.jpg\";s:2:\"th\";s:36:\"284a91b18702c16c695993777297e203.jpg\";}', 3, '2019-10-25 07:36:08', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(24, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"30f0ae50a8ebe71881587a1c771f5e42.jpg\";s:2:\"th\";s:36:\"dff60570b60b1460e2e69b002e1696ec.jpg\";}', 3, '2019-10-25 07:36:23', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(25, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"a9cd22a3b330714a6fe7b62fdf90b334.jpg\";s:2:\"th\";s:36:\"a983206b8e396a4f2dec1e5ccec3d14d.jpg\";}', 3, '2019-10-25 07:36:45', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(26, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"a63aa692ec9081eefee11d5f5d01e2b2.jpg\";s:2:\"th\";s:36:\"e45b61359659a9e5b06492f7c8f97171.jpg\";}', 3, '2019-10-25 07:36:56', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(27, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"131dea227077d8caee5c30617df917bc.jpg\";s:2:\"th\";s:36:\"27f10d567b1a715e5b8b380d3f2dfac7.jpg\";}', 3, '2019-10-25 07:37:10', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(28, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"f4f4a50e43fb1861eb66feebdfadb3f5.jpg\";s:2:\"th\";s:36:\"352eaf107017cdd59a2159d39268c84e.jpg\";}', 3, '2019-10-25 07:37:25', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(29, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"218aa95f2f9a3f12e1ad4c67313901e0.jpg\";s:2:\"th\";s:36:\"acf329c3034261c177d6a17d2b2c0e09.jpg\";}', 3, '2019-10-25 07:37:47', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(30, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"83c4447166214c3176ec145dbc8338b8.jpg\";s:2:\"th\";s:36:\"fd97c11632e4af2e14c9a3c1a4e9dba9.jpg\";}', 3, '2019-10-25 07:37:59', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(31, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"174fcaf5e3bd88c45cd2f5d6ec7abbf7.jpg\";s:2:\"th\";s:36:\"ba299f14f824520c94c19d59c5cc8eb6.jpg\";}', 3, '2019-10-25 07:38:12', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(32, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"318b35e61261125f7418698cc51068a8.jpg\";s:2:\"th\";s:36:\"125845e78b788b4993b78dace23a95b6.jpg\";}', 3, '2019-10-25 07:38:24', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(33, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"b4919b730581e0a72374bb62c2881568.jpg\";s:2:\"th\";s:36:\"69ef429182cdd9f31ca0804fa5ffad0a.jpg\";}', 4, '2019-10-25 07:39:14', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(34, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"7046250172ce1b95897ddf6bedfadd2b.jpg\";s:2:\"th\";s:36:\"26c67f8d8ff15a4696aa573c973cd391.jpg\";}', 4, '2019-10-25 07:39:27', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(35, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"a611b9ae45d0b7337d40bcabe6653ad2.jpg\";s:2:\"th\";s:36:\"4c822f2b55ed84f6190b789bd39b487c.jpg\";}', 4, '2019-10-25 07:39:40', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(36, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"96dd23aab04c123ad4404e923e1d2e74.jpg\";s:2:\"th\";s:36:\"9e5245b3a62dcdbba8b9db6c7cc04670.jpg\";}', 4, '2019-10-25 07:39:51', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(37, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"3808bcc4239b00f7d0dbc8b2070dc5df.jpg\";s:2:\"th\";s:36:\"389b7d63fdb77cf562ef0daa90d8d935.jpg\";}', 4, '2019-10-25 07:40:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(38, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"ecc8ea7190cffdc7553b88b0caeca4cb.jpg\";s:2:\"th\";s:36:\"6fe7f5d80d5af3d69588dfd7d0c16550.jpg\";}', 4, '2019-10-25 07:40:15', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(39, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"745f9057bada9cad23a9c9920f97e44d.jpg\";s:2:\"th\";s:36:\"4450c625299731e5071177321e3b76f6.jpg\";}', 4, '2019-10-25 07:40:27', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(40, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"5544194b22fef5c343c8fbe0928d6f94.jpg\";s:2:\"th\";s:36:\"dabd94b5646c4fa9dddab882ebf56981.jpg\";}', 4, '2019-10-25 07:40:42', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(41, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"e75379da5724aa2d8a7e1cd65765cb72.jpg\";s:2:\"th\";s:36:\"b83c67730a9fc0e4e11065d2efb62e66.jpg\";}', 4, '2019-10-25 07:40:59', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(42, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"929da1a0f4e33148afcd92c0d2c8d612.jpg\";s:2:\"th\";s:36:\"cadbc37932e9667a975cdcb3309eb92b.jpg\";}', 4, '2019-10-25 07:41:08', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(43, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"0fde76c3399bc8935ae5df28196021a4.jpg\";s:2:\"th\";s:36:\"1fa786ff487aafbb1cf4af9fe55e0a8e.jpg\";}', 4, '2019-10-25 07:41:26', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(44, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"5294657a8d9e76dfcffc22a5af73c024.jpg\";s:2:\"th\";s:36:\"c1f70b3f51ef4f222b463de4157d1b6f.jpg\";}', 4, '2019-10-25 07:41:36', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(45, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"2ac0a640a75b87d057c97ada3b55d30e.jpg\";s:2:\"th\";s:36:\"0e7a7cc64dd1b04e8503c6a822e41cc5.jpg\";}', 4, '2019-10-25 07:41:49', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(46, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"dbfcf087b6be38816c39ff6105071d12.jpg\";s:2:\"th\";s:36:\"14cd9752c1cd153a729fe208d38bd453.jpg\";}', 4, '2019-10-25 07:42:02', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(47, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"261ca2d133852aea8b03331ae781d342.jpg\";s:2:\"th\";s:36:\"b38f2a0221a128610e8a9613368da45d.jpg\";}', 4, '2019-10-25 07:42:18', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(48, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"1099750b6df0875a097fd83282a0628c.jpg\";s:2:\"th\";s:36:\"e5f8b97e46b5384c59e66bf1074c3158.jpg\";}', 4, '2019-10-25 07:42:39', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(49, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"bb0ba17a9c5be070ea665fad9f08e927.jpg\";s:2:\"th\";s:36:\"412a90f8d8e19003be4dba34035125fb.jpg\";}', 4, '2019-10-25 07:42:58', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(50, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"78064ef00c38bb21111dc90caecf29f1.jpg\";s:2:\"th\";s:36:\"8efd47f2a684acb53ca2770939c8f9e8.jpg\";}', 4, '2019-10-25 07:43:14', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(51, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"c54c5dd19528939bfaf00afa0eacbea5.jpg\";s:2:\"th\";s:36:\"84739c47f369eab22fe740427c49cf3f.jpg\";}', 4, '2019-10-25 07:43:35', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(52, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"f7553d13013ce3752c8de08feacbc219.jpg\";s:2:\"th\";s:36:\"a6d0e78abc196f268d88db00583b6232.jpg\";}', 4, '2019-10-25 07:43:49', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(53, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"904437d561a741eee46074f3c0a4e393.jpg\";s:2:\"th\";s:36:\"fefbee2b4ba6e1ec4e554bbc6cef8e84.jpg\";}', 4, '2019-10-25 07:44:49', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(54, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"a1087528b6a2fd0d5281d02b6d8ddcdc.jpg\";s:2:\"th\";s:36:\"4fd0bb21f54b9d37028040acf9346869.jpg\";}', 4, '2019-10-25 07:45:02', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(55, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"5adcc4da0f811e766427c141a4ab1987.jpg\";s:2:\"th\";s:36:\"ab093d69ed8b494f94f02bbecec0ad6e.jpg\";}', 4, '2019-10-25 07:45:18', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(56, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"17987db43ae687b0b0b4e5978cc233c0.jpg\";s:2:\"th\";s:36:\"29b4b423786d96c26b5e385e8a2ef0b5.jpg\";}', 4, '2019-10-25 07:45:35', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(57, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"37a34181554f6dceeffcfe6ae3d4fc7f.jpg\";s:2:\"th\";s:36:\"08ab97bfe3c66a78781762452ee8dd62.jpg\";}', 4, '2019-10-25 07:46:14', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(58, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"17cdec1dbd5fcc322c2ff55d70d0b52e.jpg\";s:2:\"th\";s:36:\"ef005823909703b56be638339718ea63.jpg\";}', 4, '2019-10-25 07:46:26', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(59, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"e03e2cdd8a506031f18155c888f0efb8.jpg\";s:2:\"th\";s:36:\"3e689ae31ca9840fedba50866a78c6b5.jpg\";}', 4, '2019-10-25 07:46:37', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(60, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"61ad1126b1b4ef18c4b7b5ebecaabb2e.jpg\";s:2:\"th\";s:36:\"d919ae6e5a7294ac9729d78f14e9fc20.jpg\";}', 4, '2019-10-25 07:46:50', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(61, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"f83d0a0848d76eb0539cfacca45d91ae.jpg\";s:2:\"th\";s:36:\"d4612df34f0dbc99e118934333a69e83.jpg\";}', 4, '2019-10-25 07:47:05', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(62, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"5571ef048e0e5d4feb21c283f32587ee.jpg\";s:2:\"th\";s:36:\"4fec8d81bfd62c1499d34e47ecab524a.jpg\";}', 4, '2019-10-25 07:47:17', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(63, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"1931457f64fa6f5f664f340885ca5c53.jpg\";s:2:\"th\";s:36:\"50e23586daf1bfc206c3da7ef2a6b044.jpg\";}', 4, '2019-10-25 07:47:30', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(64, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"64bad251e3f5c1e7cb4cf771ee40e250.jpg\";s:2:\"th\";s:36:\"9ac47e4f2c56962a8f9295d27476c66c.jpg\";}', 4, '2019-10-25 07:47:41', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(65, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"596ba8d941ccab5f5402b74605ac3845.jpg\";s:2:\"th\";s:36:\"e7a712bdf0123b64288f1c20c76563b2.jpg\";}', 4, '2019-10-25 07:47:53', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(66, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"7f3ab7a1a0fb3739b12fd1f4e89661a2.jpg\";s:2:\"th\";s:36:\"1d465b3610b4b3dde2de255651cb189c.jpg\";}', 4, '2019-10-25 07:48:07', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(67, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"086eb4bfef13208e102818110d87e154.jpg\";s:2:\"th\";s:36:\"0d93a831448a4acdb2e50aad3495ffb7.jpg\";}', 4, '2019-10-25 07:48:24', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(68, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"386b8b85679c93aa5a09df820147b8f4.jpg\";s:2:\"th\";s:36:\"83b64fecefe612b00e14beb489d2d9fa.jpg\";}', 4, '2019-10-25 07:48:36', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(69, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"7f750c32306b53a09bc36162c88f6e57.jpg\";s:2:\"th\";s:36:\"95a0d0ea2273a3b724efbc61effc675c.jpg\";}', 4, '2019-10-25 07:48:50', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(70, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"463f830f7f3dfd321b40093b5b18ce68.jpg\";s:2:\"th\";s:36:\"65c4dfbcec8acc87d96c7996574689a4.jpg\";}', 4, '2019-10-25 07:49:03', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(71, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"ed2646976ecb3dba144503b466470435.jpg\";s:2:\"th\";s:36:\"e59e48cc9292d06037821216793c6405.jpg\";}', 4, '2019-10-25 07:49:20', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(72, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"0ff6447a766c37e46f040400e83499bf.jpg\";s:2:\"th\";s:36:\"9578e9cd9749e7591cfccbe3cdd49ffb.jpg\";}', 4, '2019-10-25 07:49:35', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(73, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"de2811b0918b37331bb4558cc1d3b6c6.jpg\";s:2:\"th\";s:36:\"900490dcfd4728bfd46ff5c90e71d9b8.jpg\";}', 4, '2019-10-25 07:49:50', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(74, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"75c062011ceb260b8bff8122cca1808c.jpg\";s:2:\"th\";s:36:\"18727e855c57f62c1ebd6428b2074f7f.jpg\";}', 4, '2019-10-25 07:50:03', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(75, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"c8630ccf6d0e5f04348826e43d946489.jpg\";s:2:\"th\";s:36:\"f05c36ac6db0919824b4602277e9e7d1.jpg\";}', 4, '2019-10-25 07:50:25', '2019-10-25 07:50:25', '0000-00-00 00:00:00'),
(76, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"44b8e94e5389cfb5ae7d4f35030b6cca.jpg\";s:2:\"th\";s:36:\"a5fa36e1a63080a1f0950e2ff41df841.jpg\";}', 4, '2019-10-25 07:50:38', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(77, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"90a841437f0cfbdccae9607a1de8ef80.jpg\";s:2:\"th\";s:36:\"70aed31da102101686722ac679e4c37c.jpg\";}', 4, '2019-10-25 07:50:55', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(78, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"4974ec3d98446cfe17b29599d345b8c1.jpg\";s:2:\"th\";s:36:\"058a192a02c7743a7e55bf4ece6f3198.jpg\";}', 4, '2019-10-25 07:51:07', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(79, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"b441faa340ef0b82d861440d5805a640.jpg\";s:2:\"th\";s:36:\"c7c11264452d20477819f2cb50d6ad68.jpg\";}', 4, '2019-10-25 07:51:22', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(80, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"3c653d357e59d939f2fe97630a8559f9.jpg\";s:2:\"th\";s:36:\"9aed9bc3455cae8452cc5cae099b6a2a.jpg\";}', 4, '2019-10-25 07:51:38', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(81, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"8e4cd6823b64118e001959234aa6a7a8.jpg\";s:2:\"th\";s:36:\"db61695d783cc9e959063f5cf0167b0b.jpg\";}', 4, '2019-10-25 07:51:56', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(82, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"5bda203a54a3eee70f10da14bf6b748e.jpg\";s:2:\"th\";s:36:\"b0429f316aa8a6d20c57c8ba610bc9b0.jpg\";}', 1, '2019-10-25 08:00:03', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(83, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"69975362afb72ed5536d1cc305bb3b3f.jpg\";s:2:\"th\";s:36:\"0eb27586609be343cafc04ce7c04c2df.jpg\";}', 1, '2019-10-25 08:00:27', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(84, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"9f95894f44be271c91da97a2a9ca3310.jpg\";s:2:\"th\";s:36:\"71ecc75a55b8fb543f888db93ab8b8cf.jpg\";}', 1, '2019-10-25 08:00:45', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(85, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"101a5035d24b03ba48b81ce4026202da.jpg\";s:2:\"th\";s:36:\"32c35c7f8cc3e51433132b52b21592f7.jpg\";}', 1, '2019-10-25 08:01:06', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(86, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"b0cbe0b2dc078c4f9775942f565118e1.jpg\";s:2:\"th\";s:36:\"aa8b08f75cdbd19f97d9e0b8b5fafe9c.jpg\";}', 1, '2019-10-25 08:01:16', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(87, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"a3ed8d3234edafca272ef1c3d9b0a31b.jpg\";s:2:\"th\";s:36:\"013f6f62b7f2fb628a07600010a254a0.jpg\";}', 1, '2019-10-25 08:01:26', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(88, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"f0ee9e3c16842615a14e52c02e441141.jpg\";s:2:\"th\";s:36:\"4b02aaf85dce0edbb695855d63cc4b9d.jpg\";}', 1, '2019-10-25 08:01:36', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(89, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"0fd4817ebe4cac570d54db906057b7c1.jpg\";s:2:\"th\";s:36:\"d238946d9563e25f9fd0fec5735a5287.jpg\";}', 1, '2019-10-25 08:01:46', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(90, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"39779889561748276e734faecfd9c3e4.jpg\";s:2:\"th\";s:36:\"99570ff5c2547ffe6f00f4927601d69b.jpg\";}', 1, '2019-10-25 08:01:55', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(91, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"cb107e2b40e1b2d7c9c072f1acb46183.jpg\";s:2:\"th\";s:36:\"13d2d4fcdfd61314e2cc3eeb486fd422.jpg\";}', 1, '2019-10-25 08:02:06', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(92, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"b20aaf2d9120bc23e7d3ac1ec742c259.jpg\";s:2:\"th\";s:36:\"e530d6724bf05353d5d9dc04f3253e66.jpg\";}', 1, '2019-10-25 08:02:19', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(93, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"64543b4b9416fa77b4ff2e257592a3da.jpg\";s:2:\"th\";s:36:\"23ff51ee800415c32410421910f37e11.jpg\";}', 1, '2019-10-25 08:02:28', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(94, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"3401fbe0f6a2a1b38940f80c01b4e9cd.jpg\";s:2:\"th\";s:36:\"5f38335972e63980d3feeacab6849795.jpg\";}', 1, '2019-10-25 08:02:40', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(95, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"f35c40f3feb5525f811e904c4363c9f5.jpg\";s:2:\"th\";s:36:\"531a44edf26b48f7e55783abfbc258af.jpg\";}', 1, '2019-10-25 08:02:52', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(96, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"f55a5c99d8a69221434485c068846074.jpg\";s:2:\"th\";s:36:\"3f42e08f81cf8fb744a20cbf6e59a373.jpg\";}', 1, '2019-10-25 08:03:03', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(97, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"fe11cb2f3ba22558a8c62e520573ab1d.jpg\";s:2:\"th\";s:36:\"f8c5d57da28b7c7f5e92f3c77e68388a.jpg\";}', 1, '2019-10-25 08:03:13', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(98, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"b9fa20c86f48be462fa2f02196111072.jpg\";s:2:\"th\";s:36:\"ab4623dc536df4cd8840b75c37af6085.jpg\";}', 1, '2019-10-25 08:03:25', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(99, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"8707fb546dcb0c596f231e465c1868c5.jpg\";s:2:\"th\";s:36:\"af9086266caf39f6368ea2049c8a5126.jpg\";}', 1, '2019-10-25 08:03:38', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(100, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"216a1ca359ec80cc1a45cd5ef8a5bdb7.jpg\";s:2:\"th\";s:36:\"374ca8bf0aa93b3a9e27b698f69cf159.jpg\";}', 1, '2019-10-25 08:03:47', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(101, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"3bc96fb23b4d3202e225365f216f929c.jpg\";s:2:\"th\";s:36:\"3c4610abb415dcd26f4e58c8345cdfb6.jpg\";}', 1, '2019-10-25 08:03:57', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(102, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"675180fbd7aace0245c4d9732298f0a8.jpg\";s:2:\"th\";s:36:\"e8d50db52f98bec20834e06d07deca0e.jpg\";}', 1, '2019-10-25 08:04:09', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(103, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"63a6795b6133a1402323f985d9b7c005.jpg\";s:2:\"th\";s:36:\"ffe6ca069bf2a06a7838ae51cfff645c.jpg\";}', 1, '2019-10-25 08:04:22', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(104, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"9946ef292726cdaaf2f0c9cab0b6a738.jpg\";s:2:\"th\";s:36:\"b453681c73ffd376b02e511ab3c6b986.jpg\";}', 1, '2019-10-25 08:04:54', '2019-10-25 08:04:54', '0000-00-00 00:00:00'),
(105, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"c54935695fe7933da1ec32db436bac4e.jpg\";s:2:\"th\";s:36:\"7deb183334432611a938d1fc547705d4.jpg\";}', 1, '2019-10-25 08:05:06', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(106, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"f26562bae6ce0dae0e9978fbaf5e1b1d.jpg\";s:2:\"th\";s:36:\"5872b5d10ff23bc76d53794d0ee66aa7.jpg\";}', 1, '2019-10-25 08:05:18', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(107, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"d0e37bf6022a5ab6962535184e1fe27e.jpg\";s:2:\"th\";s:36:\"6b23f1d309bd4ec963f5586bf6d15f16.jpg\";}', 1, '2019-10-25 08:05:28', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(108, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"4af08fac192f02987eae610aba86516f.jpg\";s:2:\"th\";s:36:\"53bb1b6a3cfbe7d327fa001f960f6c3b.jpg\";}', 1, '2019-10-25 08:05:39', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(109, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"8ab2928101c90f373c7478c7da547427.jpg\";s:2:\"th\";s:36:\"a28c0103915b4d0bb439541e3e0ff3e6.jpg\";}', 1, '2019-10-25 08:05:51', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(110, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"ec7f23e3b44d3423132bfeb0af01eed9.jpg\";s:2:\"th\";s:36:\"eea55058389e2e190cb2200646d2e6e6.jpg\";}', 1, '2019-10-25 08:06:02', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(111, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"1ae04d889c6a995c854a67612a2d9af1.jpg\";s:2:\"th\";s:36:\"99532d838898028261fd1a22992e0f5c.jpg\";}', 1, '2019-10-25 08:06:12', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(112, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"df1a8397986a4e9f735290c8e539b1c1.jpg\";s:2:\"th\";s:36:\"a6bdf669a68cbee1d4e2abe266ab53c3.jpg\";}', 1, '2019-10-25 08:06:29', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(113, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"0da8541ff7ef0e2ad20d1ea98766c076.jpg\";s:2:\"th\";s:36:\"bc38414326bbafb4627774f8d8b03b91.jpg\";}', 1, '2019-10-25 08:06:42', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(114, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"363592578678d9d437553040c877e9e7.jpg\";s:2:\"th\";s:36:\"a74765fe7f1d6ad1fe159a738b07d7f9.jpg\";}', 1, '2019-10-25 08:07:00', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(115, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"5ce319dc3f29cace3c6534d53909600c.jpg\";s:2:\"th\";s:36:\"899cc3f3c24d4e57aeb42c41b212ddc8.jpg\";}', 1, '2019-10-25 08:07:15', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(116, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"6ee3087b54263fffe2bfb886a69eed96.jpg\";s:2:\"th\";s:36:\"5b8293d73e51f67fa429c2dafc8839cd.jpg\";}', 1, '2019-10-25 08:07:28', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(117, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"fec96971bf8fbc33a3cb7f2923e81aca.jpg\";s:2:\"th\";s:36:\"931194173e15ef28beb7059cb4408b91.jpg\";}', 1, '2019-10-25 08:07:40', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(118, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"6ac3d7885fc577f4ccb0db7acfaa1efc.jpg\";s:2:\"th\";s:36:\"05ba0511c06ff6978614ed659fa77005.jpg\";}', 1, '2019-10-25 08:07:52', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(119, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"439d5698cefbe42643a1335c262c79c8.jpg\";s:2:\"th\";s:36:\"9e6ffa746dfc4bb614a6474dacbf8e41.jpg\";}', 1, '2019-10-25 08:08:05', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(120, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"811888dbcb3d132b3632e165b3ff8a41.jpg\";s:2:\"th\";s:36:\"527fc968a4a510b75b541502cd43897c.jpg\";}', 1, '2019-10-25 08:08:16', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(121, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"788315d0dbec3b151ab4f1cec7ad013e.jpg\";s:2:\"th\";s:36:\"8cd245bdea0127dd8d6832b973738144.jpg\";}', 1, '2019-10-25 08:08:28', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(122, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"ab3841c5499b541dc2bcafdc6d5e2207.jpg\";s:2:\"th\";s:36:\"37af11f3d585d87c6441ef8a166d4ef1.jpg\";}', 1, '2019-10-25 08:08:40', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(123, 0, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"dfbb7851b87618e087b5ee3a3e775095.jpg\";s:2:\"th\";s:36:\"76ee34fbb10be750be0cb56609d4d7fb.jpg\";}', 1, '2019-10-25 08:08:56', '0000-00-00 00:00:00', '0000-00-00 00:00:00');

-- --------------------------------------------------------

--
-- Table structure for table `client_categories`
--

CREATE TABLE `client_categories` (
  `id` int(11) NOT NULL,
  `title` text NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `deleted_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `client_categories`
--

INSERT INTO `client_categories` (`id`, `title`, `created_at`, `updated_at`, `deleted_at`) VALUES
(1, 'a:2:{s:2:\"en\";s:9:\"SEO & SEM\";s:2:\"th\";s:9:\"SEO & SEM\";}', '2019-10-11 08:19:05', '2019-07-04 21:56:35', '0000-00-00 00:00:00'),
(3, 'a:2:{s:2:\"en\";s:39:\"พัฒนาเว็บไซต์\";s:2:\"th\";s:39:\"พัฒนาเว็บไซต์\";}', '2019-10-11 08:18:45', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(4, 'a:2:{s:2:\"en\";s:12:\"Landing Page\";s:2:\"th\";s:12:\"Landing Page\";}', '2019-10-11 08:18:36', '0000-00-00 00:00:00', '0000-00-00 00:00:00');

-- --------------------------------------------------------

--
-- Table structure for table `client_page`
--

CREATE TABLE `client_page` (
  `id` int(11) NOT NULL,
  `meta_tag_title` text CHARACTER SET utf8 NOT NULL,
  `meta_tag_description` text CHARACTER SET utf8 NOT NULL,
  `meta_tag_keywords` text CHARACTER SET utf8 NOT NULL,
  `img_og_twitter` text CHARACTER SET utf8 NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` timestamp NULL DEFAULT NULL,
  `deleted_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `client_page`
--

INSERT INTO `client_page` (`id`, `meta_tag_title`, `meta_tag_description`, `meta_tag_keywords`, `img_og_twitter`, `created_at`, `updated_at`, `deleted_at`) VALUES
(1, 'a:2:{s:2:\"en\";s:20:\"Cleints | social.com\";s:2:\"th\";s:49:\"ลูกค้าของเรา | social.com\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', '2019-10-02 09:16:29', '2019-10-15 00:50:57', NULL);

-- --------------------------------------------------------

--
-- Table structure for table `contacts`
--

CREATE TABLE `contacts` (
  `id` int(11) NOT NULL,
  `name` varchar(40) NOT NULL,
  `email` text NOT NULL,
  `company` text NOT NULL,
  `phone` text NOT NULL,
  `detail` text NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` timestamp NULL DEFAULT NULL,
  `deleted_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `contact_page`
--

CREATE TABLE `contact_page` (
  `id` int(11) NOT NULL,
  `meta_tag_title` text CHARACTER SET utf8 NOT NULL,
  `meta_tag_description` text CHARACTER SET utf8 NOT NULL,
  `meta_tag_keywords` text CHARACTER SET utf8 NOT NULL,
  `img_og_twitter` text CHARACTER SET utf8 NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` timestamp NULL DEFAULT NULL,
  `deleted_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `contact_page`
--

INSERT INTO `contact_page` (`id`, `meta_tag_title`, `meta_tag_description`, `meta_tag_keywords`, `img_og_twitter`, `created_at`, `updated_at`, `deleted_at`) VALUES
(1, 'a:2:{s:2:\"en\";s:20:\"Contact | social.com\";s:2:\"th\";s:31:\"ติดต่อ | social.com\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL);

-- --------------------------------------------------------

--
-- Table structure for table `contents`
--

CREATE TABLE `contents` (
  `id` int(11) NOT NULL,
  `image_head` text NOT NULL,
  `title` varchar(40) NOT NULL,
  `body` text NOT NULL,
  `image` text NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `deleted_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `home_page`
--

CREATE TABLE `home_page` (
  `id` int(11) NOT NULL,
  `meta_tag_title` text CHARACTER SET utf8 NOT NULL,
  `meta_tag_description` text CHARACTER SET utf8 NOT NULL,
  `meta_tag_keywords` text CHARACTER SET utf8 NOT NULL,
  `img_og_twitter` text CHARACTER SET utf8 NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` timestamp NULL DEFAULT NULL,
  `deleted_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `home_page`
--

INSERT INTO `home_page` (`id`, `meta_tag_title`, `meta_tag_description`, `meta_tag_keywords`, `img_og_twitter`, `created_at`, `updated_at`, `deleted_at`) VALUES
(1, 'a:2:{s:2:\"en\";s:17:\"Home | social.com\";s:2:\"th\";s:34:\"หน้าแรก | social.com\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";N;s:2:\"th\";s:36:\"bc9cee3c829bf42297748337b230ef60.jpg\";}', '2019-10-02 09:16:29', '2019-10-15 00:51:56', NULL);

-- --------------------------------------------------------

--
-- Table structure for table `logs`
--

CREATE TABLE `logs` (
  `id` int(11) NOT NULL,
  `event_id` int(11) NOT NULL,
  `detail` text NOT NULL,
  `user_id` int(11) NOT NULL,
  `ip` varchar(255) NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `deleted_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

-- --------------------------------------------------------

--
-- Table structure for table `log_events`
--

CREATE TABLE `log_events` (
  `id` int(11) NOT NULL,
  `title` varchar(40) NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `deleted_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `log_events`
--

INSERT INTO `log_events` (`id`, `title`, `created_at`, `updated_at`, `deleted_at`) VALUES
(1, 'login', '2019-10-09 05:02:46', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(2, 'logout', '2019-10-09 05:02:46', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(3, 'add', '2019-10-09 05:02:58', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(4, 'update', '2019-10-09 05:02:58', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(5, 'delete', '2019-10-09 05:03:02', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(6, 'sort_item', '2019-10-09 05:03:19', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(7, 'other', '2019-10-09 05:03:19', '0000-00-00 00:00:00', '0000-00-00 00:00:00');

-- --------------------------------------------------------

--
-- Table structure for table `roles`
--

CREATE TABLE `roles` (
  `id` int(11) NOT NULL,
  `title` varchar(40) NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` timestamp NULL DEFAULT NULL,
  `deleted_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `roles`
--

INSERT INTO `roles` (`id`, `title`, `created_at`, `updated_at`, `deleted_at`) VALUES
(1, 'super admin', '2019-10-08 09:38:23', NULL, NULL),
(2, 'admin', '2019-10-08 09:38:23', NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `services`
--

CREATE TABLE `services` (
  `id` int(11) NOT NULL,
  `sort` int(11) NOT NULL,
  `meta_tag_title` text NOT NULL,
  `meta_tag_description` text NOT NULL,
  `meta_tag_keywords` text NOT NULL,
  `img_og_twitter` text NOT NULL,
  `banner_img` text NOT NULL,
  `banner_img_title_alt` text NOT NULL,
  `banner_title` text NOT NULL,
  `icon` text NOT NULL,
  `img_on_navbar` text NOT NULL,
  `title` text NOT NULL,
  `slug` text NOT NULL,
  `content_top_img` text NOT NULL,
  `content_top_title` text NOT NULL,
  `content_top_body` longtext NOT NULL,
  `content_bottom_img` text NOT NULL,
  `content_bottom_title` text NOT NULL,
  `content_bottom_body` longtext NOT NULL,
  `text_button` text NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `deleted_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `services`
--

INSERT INTO `services` (`id`, `sort`, `meta_tag_title`, `meta_tag_description`, `meta_tag_keywords`, `img_og_twitter`, `banner_img`, `banner_img_title_alt`, `banner_title`, `icon`, `img_on_navbar`, `title`, `slug`, `content_top_img`, `content_top_title`, `content_top_body`, `content_bottom_img`, `content_bottom_title`, `content_bottom_body`, `text_button`, `created_at`, `updated_at`, `deleted_at`) VALUES
(1, 1, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:36:\"2c383c4b2fa3ae8ad446d596cac9633d.jpg\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:19:\"ico_facebook_01.png\";s:2:\"th\";s:36:\"feb6b9972cdd906a2e1a70f57c9da403.png\";}', 'a:2:{s:2:\"en\";s:26:\"img_on_nav_facebook_01.jpg\";s:2:\"th\";s:26:\"img_on_nav_facebook_01.jpg\";}', 'a:2:{s:2:\"en\";s:22:\"Social Media Marketing\";s:2:\"th\";s:96:\"บริการทำการตลาดผ่านโซเชียลมีเดีย\";}', 'a:2:{s:2:\"en\";s:22:\"social-media-marketing\";s:2:\"th\";s:96:\"บริการทำการตลาดผ่านโซเชียลมีเดีย\";}', 'a:2:{s:2:\"en\";s:9:\"dummy.jpg\";s:2:\"th\";s:9:\"dummy.jpg\";}', 'a:2:{s:2:\"en\";s:22:\"Social Media Marketing\";s:2:\"th\";s:97:\"บริการทำการตลาดผ่านโซเชียลมีเดีย \";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:2151:\"<p>การตลาดโซเชียล มีเดีย หรือ Social Media Marketing (SMM) ซึ่งเป็นสื่อสังคมออนไลน์ที่เป็นนิยมแพร่หลายทางด้านการตลาด</p><p>และกลายเป็นองค์ประกอบสำคัญสำหรับการวางแผนการตลาดเราจึงได้นำโซเชียล มีเดีย อาทิเช่น เฟซบุ๊ค (Facebook), ยูทูป (Youtube), ทวิตเตอร์ (Twitter) และ อินสตราแกรม (Instagram) เป็นต้น มาผสมผสานกันเพื่อประโยชน์</p><p>ทางด้านการตลาดและธุรกิจของลูกค้า ผ่านการโฆษณาออนไลน์ การไวรัลแคมเปญ โดยคำนึงถงความเหมาะสม และประโยชน์ที่ลูกค้าจะได้รับหลังจากการตกลงทำการตลาดออนไลน์กับทางเรา ทั้งนี้ลูกค้าต้องให้ความร่วมมือและมั่นใจในทีมงานของเรา ว่าเราจะนำท่านไปสู่เป้าหมายที่ท่านตั้งไว้ในอนาคตแน่นอน</p><p>เราได้มีการวางระบบการทำงาน การวิเคราะห์ การวางแผน รวมถึงการตั้งเป้าหมายให้ธุรกิจของท่าน โดยการนำปัจจัยองค์ประกอบจากต่างๆ มาช่วยในการวางแผนดำเนินงาน เพื่อให้งานบรรลุไปสู่เป้าหมายตามที่ได้วางไว้</p>\";}', 'a:2:{s:2:\"en\";s:9:\"dummy.jpg\";s:2:\"th\";s:9:\"dummy.jpg\";}', 'a:2:{s:2:\"en\";s:42:\"SEO สำคัญอย่างไร ?\";s:2:\"th\";s:48:\"สื่อสังคมออนไลน์\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:3473:\"<p><b>Brand Awareness การรับรู้แบรนด์ </b>– เพิ่มการรับรู้แบรนด์ เข้าถึงผู้คนที่มีแนวโน้มที่จะจดจำกับโฆษณาของคุณและเพิ่มการรับรู้ถึงแบรนด์ เหมาะกับแบรนด์ใหม่ที่คนยังไม่รู้จักมาก</p><p><b>Reach การเข้าถึง </b>– เน้นส่งโฆษณาให้มีจำนวนคนเห็นมากที่สุด เน้นแสดงโฆษณาให้มีคนเห็นมากที่สุด เหมาะกับแบรนด์ดังที่เป็นที่รู้จักอยู่หรือต้องการทำ Flash Sale ซึ่งใช้ในระยะเวลาสั้นๆ 3.Traffic จำนวนผู้เข้าชม – เพิ่มจำนวนในการนำส่งคนเข้าเว็บไซต์โดยส่งไปให้คนที่ชอบคลิกลิงก์ </p><p><b>Engagement การมีส่วนร่วม</b> – เน้นการมีส่วนร่วมกับโพสต์  การมีส่วนร่วมกับโพสต์ กดไลก์  คอมเมนต์ แชร์  จำนวนการกดถูกใจเพจ การตอบรับงานกิจกรรม </p><p><b>App Install จำนวนการติดตั้งแอป</b> – ดาวน์โหลดแอปพลิเคชัน </p><p><b>Video View จำนวนการรับชมวิดีโอ </b>– เพิ่มการรับรู้สินค้า บริการ แบรนด์ของคุณผ่านวิดีโอ </p><p><b>Lead Generation การสร้างลูกค้าเป้าหมาย</b> – เก็บรวบรวมข้อมูลจากคนที่สนใจธุรกิจของเรา เก็บข้อมูลผ่านการลงทะเบียน กรอกฟอร์ม </p><p><b>Message ข้อความ </b>– กระตุ้นให้ผู้คนสนทนากับธุรกิจของคุณมากขึ้นใน Messenger </p><p><b>Conversion กลุ่มคอนเวอร์ชัน</b> – กระตุ้นให้เกิดการดำเนินการบนเว็บไซต์ เช่น กดเพิ่มสินค้าลงตระกร้า กดกรอกข้อมูลชำระเงิน </p><p><b>Product Catalog การขายทางแคตตาล็อก </b>– เน้นการแสดงสินค้าเหมาะสำหรับ E-commerce </p><p><b>Store Visit </b>การเยี่ยมชมหน้าร้าน – โปรโมทตำแหน่งที่ตั้งของร้านหรือธุรกิจของคุณต่อคนที่อยู่ใกล้เคียงกับตำแหน่งที่ตั้งร้านของคุณ เหมาะสำหรับธุรกิจที่มีหน้าร้าน</p>\";}', 'a:2:{s:2:\"en\";s:41:\"สนใจทำ SEO กับเรา\";s:2:\"th\";s:60:\"สนใจทำการตลาดออนไลน์\";}', '2019-10-25 06:58:05', '2019-10-25 06:58:05', '0000-00-00 00:00:00'),
(2, 2, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"e6a01486358f8c4d124138b125e686d0.jpg\";s:2:\"th\";s:36:\"1f745d3c758b01756cd549ef3736fb00.jpg\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:14:\"ico_seo_01.png\";s:2:\"th\";s:14:\"ico_seo_01.png\";}', 'a:2:{s:2:\"en\";s:21:\"img_on_nav_seo_01.jpg\";s:2:\"th\";s:21:\"img_on_nav_seo_01.jpg\";}', 'a:2:{s:2:\"en\";s:23:\"Search Engine Marketing\";s:2:\"th\";s:91:\"บริการทำการตลาดผ่านเครือข่าย Google\";}', 'a:2:{s:2:\"en\";s:23:\"search-engine-marketing\";s:2:\"th\";s:91:\"บริการทำการตลาดผ่านเครือข่าย-google\";}', 'a:2:{s:2:\"en\";s:9:\"dummy.jpg\";s:2:\"th\";s:36:\"3612a0b28cf9a19c31f09d0d821d69db.jpg\";}', 'a:2:{s:2:\"en\";s:23:\"Search Engine Marketing\";s:2:\"th\";s:91:\"บริการทำการตลาดผ่านเครือข่าย Google\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:1688:\"<p>เพื่อทำให้เว็บไซต์ติดในหน้าแรกและอันดับต้นๆ ของผลการค้นหาบนเสิร์ชเอนจิ้น</p><p><b>SEO (Search Engine Optimization หรือเอสอีโอ)</b> คือหนึ่งในกระบวนการบริหารจัดการเว็บไซต์ทั้งในส่วนของ on-page และ off-page พร้อมการวางโครงสร้าง คีย์เวิร์ด(Keywords) เพื่อให้คีย์เวิร์ดที่สำคัญทางธุรกิจปรากฎขึ้นในอันดับที่ดี ติดลำดับในหน้าแรก จากผลการค้นหาจากเสิร์ชเอนจิ้น อาทิเช่น Google, Yahoo,  Bing เป็นต้น และมีอันดับปรากฎเหนือคู่แข่งทางธุรกิจ การจัดทำ SEO นั้น เป็นการทำการตลาดที่สามารถเจาะ หรือเข้าถึงกลุ่มเป้าหมายได้ตรง มีความแม่นยำ อีกทั้งยังมีประสิทธิภาพในการเข้าถึงลูกค้า ซึ่งมันจะสามารถช่วยให้ธุรกิจของคุณประสบความสำเร็จเป็นที่รู้จักง่ายมากขึ้น <br></p>\";}', 'a:2:{s:2:\"en\";s:9:\"dummy.jpg\";s:2:\"th\";s:36:\"34d9b4cecdd9fc654efe3d2c6f130e25.jpg\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:1480:\"<p style=\"font-size: 25px;\"><b>ข้อดีของการทำ SEO(เอสอีโอ) | Search Engine Optimization</b></p><p><b>การทำ SEO</b> ช่วยเพิ่มจำนวนผู้เข้าเว็บไซต์ของคุณ เพิ่มโอกาสทางธุรกิจ จากการพบเห็นโดยจากผู้ใช้อินเตอร์เน็ตทั่วโลก ที่ค้นหาจากคีร์เวิร์ดที่เกียวข้องกับธุรกิจ</p><p><b>การทำ SEO</b> ช่วยให้เว็บไซต์ของเราเหนือกว่าคู่แข่งในประเภทธุรกิจเดียวกัน ทำให้ได้เปรียบคู่แข่งมีโอกาสเหนือกว่าคู่แข่ง</p><p><b>การทำ SEO</b> ช่วยเพิ่มช่องทางการตลาด โดยไม่ถูกจำกัดด้วยพื้นที</p><p><b>การทำ SEO</b> ช่วยให้ได้ลูกค้าที่มีประสิทธิภาพและตรงตามกลุ่มเป้าหมายที่ต้องการ</p><p><b>การทำ SEO</b> คุ้มค่า-ถูกกว่าการทำโฆษณาในประเภทอื่นๆ</p>\";}', 'a:2:{s:2:\"en\";s:41:\"สนใจทำ SEO กับเรา\";s:2:\"th\";s:41:\"สนใจทำ SEO กับเรา\";}', '2019-10-25 07:43:30', '2019-10-25 07:43:30', '0000-00-00 00:00:00'),
(3, 3, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:36:\"5cef885033545537ff451e9ebbaf0e98.jpg\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:15:\"ico_line_01.png\";s:2:\"th\";s:15:\"ico_line_01.png\";}', 'a:2:{s:2:\"en\";s:22:\"img_on_nav_line_01.jpg\";s:2:\"th\";s:22:\"img_on_nav_line_01.jpg\";}', 'a:2:{s:2:\"en\";s:14:\"Line Marketing\";s:2:\"th\";s:62:\"บริการทำการตลาดผ่าน LINE\";}', 'a:2:{s:2:\"en\";s:14:\"line-marketing\";s:2:\"th\";s:62:\"บริการทำการตลาดผ่าน-line\";}', 'a:2:{s:2:\"en\";s:9:\"dummy.jpg\";s:2:\"th\";s:9:\"dummy.jpg\";}', 'a:2:{s:2:\"en\";s:14:\"Line Marketing\";s:2:\"th\";s:99:\"บริการทำการตลาดผ่าน LINE แอปพลิเคชั่น\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:9:\"dummy.jpg\";s:2:\"th\";s:9:\"dummy.jpg\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:41:\"สนใจทำ SEO กับเรา\";s:2:\"th\";s:41:\"สนใจทำ SEO กับเรา\";}', '2019-10-25 06:57:03', '2019-10-25 06:57:03', '0000-00-00 00:00:00'),
(4, 4, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"2f04c312c089db483c6cdef5abd61bb1.jpg\";s:2:\"th\";s:36:\"98a540a4bb0d592a7ca9e531eea46b51.jpg\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:14:\"ico_sem_01.png\";s:2:\"th\";s:14:\"ico_sem_01.png\";}', 'a:2:{s:2:\"en\";s:21:\"img_on_nav_sem_01.jpg\";s:2:\"th\";s:21:\"img_on_nav_sem_01.jpg\";}', 'a:2:{s:2:\"en\";s:26:\"Search Engine Optimization\";s:2:\"th\";s:93:\"บริการทำการตลาดผ่านโปรแกรมค้นหา\";}', 'a:2:{s:2:\"en\";s:26:\"search-engine-optimization\";s:2:\"th\";s:93:\"บริการทำการตลาดผ่านโปรแกรมค้นหา\";}', 'a:2:{s:2:\"en\";s:9:\"dummy.jpg\";s:2:\"th\";s:36:\"dc7693150702d43f9157ba48e377d1b5.jpg\";}', 'a:2:{s:2:\"en\";s:26:\"Search Engine Optimization\";s:2:\"th\";s:232:\"บริการทำการตลาดผ่านโปรแกรมค้นหา ด้วยคีย์เวิร์ดที่มีคุณภาพและสร้างยอดขายได้จริง\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:1669:\"<p><font color=\"#212529\" face=\"Prompt, sans-serif\"><span style=\"font-size: 16px;\">รับทำโฆษณา Google Adwords หรือ Google PPC (Pay-per-click) บริการด้าน SEM | Search Engine Marketing<br></span></font></p><p>Google AdWords หรือ Google PPC  จึงกลายเป็นโปรแกรมโฆษณาออนไลน์ของ Google ช่วยให้คุณธุรกิจของคุณสามารถเจาะเข้าถึงลูกค้าใหม่ๆ และทำให้ธุรกิจของคุณเติบโตขึ้นเลือกที่ที่ต้องการให้โฆษณาปรากฏ กำหนดงบประมาณที่คุณยินดีจ่าย และวัดผลกระทบที่เกิดจากโฆษณาของคุณ ไม่มีข้อกำหนดการใช้จ่ายขั้นต่ำ คุณสามารถหยุดชั่วคราวหรือเลิกใช้ได้ทุกเมื่อ</p><p>ดังนั้นหาก เว็บไซต์ของคุณไม่ปรากฎบนเครื่องมือการค้นหา อาทิเช่น Google การโฆษณาผ่าน Google Adwords, หรือ Google PPC นี้คือ คำตอบที่รวดเร็วที่จะช่วยทำให้เว็บไซต์ธุรกิจของคุณสามารถถูกค้นพบได้บนโลกออนไล</p>\";}', 'a:2:{s:2:\"en\";s:9:\"dummy.jpg\";s:2:\"th\";s:9:\"dummy.jpg\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:69:\"ข้อดีของการทำ SEM | Search Engine Marketing\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:1403:\"<ul><li><b>โฆษณาผ่าน Google Adwords</b> ทำให้เว็บไซต์ปรากฎในหน้าแรกของผลการค้นหาบน Google Search Engine ได้ภายเวลาที่รวดเร็ว เมื่อเปิดใช้บริการ ออนไลน์แคมเปญก็สามารถออนได้ทันที<br></li><li><b>โฆษณาผ่าน Google Adwords</b> ทำให้การโปรโมทเว็บไซ์ต์สามารถติดในทุกๆหน้าของการ Search บน Google ทั้งนี้ขึ้นอยู่กับงบประมาณในการ Bid คำหรือคีย์เวิร์ดนั้นๆ</li><li><b>การทำโฆษณา Google Adwords</b> สามารถช่วยลดขั้นตอนการทำงานที่ยุ่งยากซ้ำซ้อนในการ Search</li><li><b>หากไม่มีคลิกโฆษณาใน Google Adwords</b> ผู้โฆษณาจะไม่เสียค่าใช้จ่ายใดๆ เจ้าของธุรกิจสามารถตั้งงบประมาณการโฆษณาให้เหมาะกับแผนการตลาดได้</li></ul>\";}', 'a:2:{s:2:\"en\";s:41:\"สนใจทำ SEO กับเรา\";s:2:\"th\";s:41:\"สนใจทำ SEO กับเรา\";}', '2019-10-25 08:49:47', '2019-10-25 08:49:47', '0000-00-00 00:00:00'),
(5, 5, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"9128a65a1e4fcad6c91210bf569786fb.jpg\";s:2:\"th\";s:36:\"0a705cc4c00e1d730c83fc53363908db.jpg\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:21:\"ico_production_01.png\";s:2:\"th\";s:21:\"ico_production_01.png\";}', 'a:2:{s:2:\"en\";s:28:\"img_on_nav_production_01.jpg\";s:2:\"th\";s:28:\"img_on_nav_production_01.jpg\";}', 'a:2:{s:2:\"en\";s:21:\"Creative & Production\";s:2:\"th\";s:48:\"บริการทำคอนเทนต์\";}', 'a:2:{s:2:\"en\";s:19:\"creative-production\";s:2:\"th\";s:48:\"บริการทำคอนเทนต์\";}', 'a:2:{s:2:\"en\";s:9:\"dummy.jpg\";s:2:\"th\";s:9:\"dummy.jpg\";}', 'a:2:{s:2:\"en\";s:21:\"Creative & Production\";s:2:\"th\";s:195:\"บริการทำคอนเทนต์ในรูปแบบต่าง ๆ ผ่านสื่อทั้ง อาร์ตเวิร์ค | Motion Graphic | VDO คลิป\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:9:\"dummy.jpg\";s:2:\"th\";s:9:\"dummy.jpg\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:41:\"สนใจทำ SEO กับเรา\";s:2:\"th\";s:41:\"สนใจทำ SEO กับเรา\";}', '2019-10-25 09:02:44', '2019-10-25 09:02:44', '0000-00-00 00:00:00'),
(6, 6, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:36:\"9695a23a4557bfd8105760f17a5f05d3.jpg\";s:2:\"th\";s:36:\"6ad3e93fcfc864058773ab9fac2d9f65.jpg\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:14:\"ico_web_01.png\";s:2:\"th\";s:14:\"ico_web_01.png\";}', 'a:2:{s:2:\"en\";s:21:\"img_on_nav_web_01.jpg\";s:2:\"th\";s:21:\"img_on_nav_web_01.jpg\";}', 'a:2:{s:2:\"en\";s:14:\"Website design\";s:2:\"th\";s:60:\"บริการออกแบบเว็บไซต์\";}', 'a:2:{s:2:\"en\";s:14:\"website-design\";s:2:\"th\";s:60:\"บริการออกแบบเว็บไซต์\";}', 'a:2:{s:2:\"en\";s:9:\"dummy.jpg\";s:2:\"th\";s:9:\"dummy.jpg\";}', 'a:2:{s:2:\"en\";s:14:\"Website design\";s:2:\"th\";s:152:\"บริการออกแบบเว็บไซต์และหน้า Landing Page ให้เหมาะสมกับธุรกิจ\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:9:\"dummy.jpg\";s:2:\"th\";s:9:\"dummy.jpg\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:41:\"สนใจทำ SEO กับเรา\";s:2:\"th\";s:41:\"สนใจทำ SEO กับเรา\";}', '2019-10-25 09:37:12', '2019-10-25 09:37:12', '0000-00-00 00:00:00'),
(7, 7, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:18:\"ico_consult_01.png\";s:2:\"th\";s:18:\"ico_consult_01.png\";}', 'a:2:{s:2:\"en\";s:22:\"img_on_nav_plan_01.jpg\";s:2:\"th\";s:22:\"img_on_nav_plan_01.jpg\";}', 'a:2:{s:2:\"en\";s:136:\"บริการให้คำแนะนำปรึกษา และวางแผนการตลาดออนไลน์\";s:2:\"th\";s:136:\"บริการให้คำแนะนำปรึกษา และวางแผนการตลาดออนไลน์\";}', 'a:2:{s:2:\"en\";s:136:\"บริการให้คำแนะนำปรึกษา-และวางแผนการตลาดออนไลน์\";s:2:\"th\";s:136:\"บริการให้คำแนะนำปรึกษา-และวางแผนการตลาดออนไลน์\";}', 'a:2:{s:2:\"en\";s:9:\"dummy.jpg\";s:2:\"th\";s:9:\"dummy.jpg\";}', 'a:2:{s:2:\"en\";s:136:\"บริการให้คำแนะนำปรึกษา และวางแผนการตลาดออนไลน์\";s:2:\"th\";s:136:\"บริการให้คำแนะนำปรึกษา และวางแผนการตลาดออนไลน์\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:9:\"dummy.jpg\";s:2:\"th\";s:9:\"dummy.jpg\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:41:\"สนใจทำ SEO กับเรา\";s:2:\"th\";s:41:\"สนใจทำ SEO กับเรา\";}', '2019-10-25 06:18:26', '2019-10-17 22:00:19', '0000-00-00 00:00:00'),
(8, 8, 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:16:\"ico_speak_01.png\";s:2:\"th\";s:16:\"ico_speak_01.png\";}', 'a:2:{s:2:\"en\";s:25:\"img_on_nav_speaker_01.jpg\";s:2:\"th\";s:25:\"img_on_nav_speaker_01.jpg\";}', 'a:2:{s:2:\"en\";s:7:\"Speaker\";s:2:\"th\";s:7:\"Speaker\";}', 'a:2:{s:2:\"en\";s:7:\"speaker\";s:2:\"th\";s:7:\"speaker\";}', 'a:2:{s:2:\"en\";s:9:\"dummy.jpg\";s:2:\"th\";s:9:\"dummy.jpg\";}', 'a:2:{s:2:\"en\";s:7:\"Speaker\";s:2:\"th\";s:7:\"Speaker\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:9:\"dummy.jpg\";s:2:\"th\";s:9:\"dummy.jpg\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:41:\"สนใจทำ SEO กับเรา\";s:2:\"th\";s:41:\"สนใจทำ SEO กับเรา\";}', '2019-10-25 06:18:29', '2019-10-17 22:00:19', '0000-00-00 00:00:00');

-- --------------------------------------------------------

--
-- Table structure for table `service_ports`
--

CREATE TABLE `service_ports` (
  `id` int(11) NOT NULL,
  `sort` int(11) NOT NULL,
  `service_id` int(11) NOT NULL,
  `img` text CHARACTER SET utf8 NOT NULL,
  `img_title_alt` text COLLATE utf8_unicode_ci NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` timestamp NULL DEFAULT NULL,
  `deleted_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `service_ports`
--

INSERT INTO `service_ports` (`id`, `sort`, `service_id`, `img`, `img_title_alt`, `created_at`, `updated_at`, `deleted_at`) VALUES
(1, 1, 4, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(5, 2, 4, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(6, 3, 4, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(7, 4, 4, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(8, 5, 4, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(9, 6, 4, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(10, 1, 1, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(11, 2, 1, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(12, 3, 1, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(13, 4, 1, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(14, 5, 1, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(15, 6, 1, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(16, 1, 2, 'a:2:{s:2:\"en\";N;s:2:\"th\";s:36:\"6c1f8b1b304ced90ffa076fbd3b3b503.jpg\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', '2019-10-02 09:16:29', '2019-10-25 04:24:36', NULL),
(17, 2, 2, 'a:2:{s:2:\"en\";N;s:2:\"th\";s:36:\"e8e10781884083c936c50b98efe2dfde.jpg\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', '2019-10-02 09:16:29', '2019-10-25 04:25:04', NULL),
(18, 3, 2, 'a:2:{s:2:\"en\";s:36:\"7a042343b246c125cc3770c22809a0f4.jpg\";s:2:\"th\";s:36:\"84be606a917a3cc431ef45d7100a2208.jpg\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', '2019-10-02 09:16:29', '2019-10-25 04:25:21', NULL),
(19, 4, 2, 'a:2:{s:2:\"en\";s:36:\"bd61e1f91baaea7be7b7cb0bc7425726.jpg\";s:2:\"th\";s:36:\"47dedc694a317cc3c4fda5ce0eb1a569.jpg\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', '2019-10-02 09:16:29', '2019-10-25 04:26:03', NULL),
(20, 5, 2, 'a:2:{s:2:\"en\";s:36:\"496278ad03866943e49b2eadd7acc312.jpg\";s:2:\"th\";s:36:\"0ae03ea1c54a1f1f239eb2410582edc6.jpg\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', '2019-10-02 09:16:29', '2019-10-25 04:26:36', NULL),
(22, 1, 3, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(23, 2, 3, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(24, 3, 3, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(25, 4, 3, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(26, 5, 3, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(27, 6, 3, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(28, 1, 5, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(29, 2, 5, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(30, 3, 5, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(31, 4, 5, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(32, 5, 5, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(33, 6, 5, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(34, 1, 6, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(35, 2, 6, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(36, 3, 6, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(37, 4, 6, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(38, 5, 6, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(39, 6, 6, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(40, 1, 7, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(41, 2, 7, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(42, 3, 7, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(43, 4, 7, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(44, 5, 7, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(45, 6, 7, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(46, 1, 8, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(47, 2, 8, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(48, 3, 8, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(49, 4, 8, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(50, 5, 8, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(51, 6, 8, 'a:2:{s:2:\"en\";s:13:\"portfolio.png\";s:2:\"th\";s:13:\"portfolio.png\";}', '', '2019-10-02 09:16:29', '2019-10-15 00:47:42', NULL),
(52, 0, 2, 'a:2:{s:2:\"en\";s:36:\"e453f4b9a049272659aabc1d56e74db1.jpg\";s:2:\"th\";s:36:\"205125b701b648fc14a6a03fdc62da30.jpg\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', '2019-10-25 07:45:43', NULL, NULL);

-- --------------------------------------------------------

--
-- Table structure for table `teams`
--

CREATE TABLE `teams` (
  `id` int(11) NOT NULL,
  `sort` int(11) NOT NULL,
  `title` text NOT NULL,
  `body` text NOT NULL,
  `image` text NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP ON UPDATE CURRENT_TIMESTAMP,
  `updated_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00',
  `deleted_at` timestamp NOT NULL DEFAULT '0000-00-00 00:00:00'
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `teams`
--

INSERT INTO `teams` (`id`, `sort`, `title`, `body`, `image`, `created_at`, `updated_at`, `deleted_at`) VALUES
(1, 1, 'a:2:{s:2:\"en\";s:22:\"Kriangkrai Nilkamhaeng\";s:2:\"th\";s:22:\"Kriangkrai Nilkamhaeng\";}', 'a:2:{s:2:\"en\";s:13:\"CEO / Founder\";s:2:\"th\";s:13:\"CEO / Founder\";}', 'a:2:{s:2:\"en\";s:18:\"img-kriangkrai.jpg\";s:2:\"th\";s:18:\"img-kriangkrai.jpg\";}', '2019-10-18 04:01:07', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(2, 2, 'a:2:{s:2:\"en\";s:19:\"Krissana Wimoonchad\";s:2:\"th\";s:19:\"Krissana Wimoonchad\";}', 'a:2:{s:2:\"en\";s:27:\"Assistant Managing Director\";s:2:\"th\";s:27:\"Assistant Managing Director\";}', 'a:2:{s:2:\"en\";s:16:\"img-krissana.jpg\";s:2:\"th\";s:16:\"img-krissana.jpg\";}', '2019-10-18 04:01:07', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(4, 3, 'a:2:{s:2:\"en\";s:19:\"Juthamas Sattayapun\";s:2:\"th\";s:19:\"Juthamas Sattayapun\";}', 'a:2:{s:2:\"en\";s:15:\"Project Manager\";s:2:\"th\";s:15:\"Project Manager\";}', 'a:2:{s:2:\"en\";s:16:\"img-juthamas.jpg\";s:2:\"th\";s:16:\"img-juthamas.jpg\";}', '2019-10-18 04:14:25', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(5, 4, 'a:2:{s:2:\"en\";s:4:\"test\";s:2:\"th\";s:4:\"test\";}', 'a:2:{s:2:\"en\";s:4:\"test\";s:2:\"th\";s:4:\"test\";}', 'a:2:{s:2:\"en\";s:12:\"img-palm.jpg\";s:2:\"th\";s:12:\"img-palm.jpg\";}', '2019-10-18 04:14:25', '2019-10-17 21:07:08', '0000-00-00 00:00:00'),
(6, 5, 'a:2:{s:2:\"en\";s:4:\"test\";s:2:\"th\";s:4:\"test\";}', 'a:2:{s:2:\"en\";s:4:\"test\";s:2:\"th\";s:4:\"test\";}', 'a:2:{s:2:\"en\";s:10:\"img-vi.jpg\";s:2:\"th\";s:10:\"img-vi.jpg\";}', '2019-10-18 04:14:25', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(7, 6, 'a:2:{s:2:\"en\";s:4:\"test\";s:2:\"th\";s:4:\"test\";}', 'a:2:{s:2:\"en\";s:4:\"test\";s:2:\"th\";s:4:\"test\";}', 'a:2:{s:2:\"en\";s:11:\"img-pae.jpg\";s:2:\"th\";s:11:\"img-pae.jpg\";}', '2019-10-18 04:14:25', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(8, 7, 'a:2:{s:2:\"en\";s:4:\"test\";s:2:\"th\";s:4:\"test\";}', 'a:2:{s:2:\"en\";s:4:\"test\";s:2:\"th\";s:4:\"test\";}', 'a:2:{s:2:\"en\";s:11:\"img-wan.jpg\";s:2:\"th\";s:11:\"img-wan.jpg\";}', '2019-10-18 04:14:25', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(9, 8, 'a:2:{s:2:\"en\";s:4:\"test\";s:2:\"th\";s:4:\"test\";}', 'a:2:{s:2:\"en\";s:4:\"test\";s:2:\"th\";s:4:\"test\";}', 'a:2:{s:2:\"en\";s:13:\"img-grece.jpg\";s:2:\"th\";s:13:\"img-grece.jpg\";}', '2019-10-18 04:14:25', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(10, 9, 'a:2:{s:2:\"en\";s:4:\"test\";s:2:\"th\";s:4:\"test\";}', 'a:2:{s:2:\"en\";s:4:\"test\";s:2:\"th\";s:4:\"test\";}', 'a:2:{s:2:\"en\";s:12:\"img-bumm.jpg\";s:2:\"th\";s:12:\"img-bumm.jpg\";}', '2019-10-18 04:14:25', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(11, 10, 'a:2:{s:2:\"en\";s:4:\"test\";s:2:\"th\";s:4:\"test\";}', 'a:2:{s:2:\"en\";s:4:\"test\";s:2:\"th\";s:4:\"test\";}', 'a:2:{s:2:\"en\";s:13:\"img-nicky.jpg\";s:2:\"th\";s:13:\"img-nicky.jpg\";}', '2019-10-18 04:14:25', '0000-00-00 00:00:00', '0000-00-00 00:00:00'),
(13, 11, 'a:2:{s:2:\"en\";s:4:\"test\";s:2:\"th\";s:4:\"test\";}', 'a:2:{s:2:\"en\";s:4:\"test\";s:2:\"th\";s:4:\"test\";}', 'a:2:{s:2:\"en\";s:11:\"img-nat.jpg\";s:2:\"th\";s:11:\"img-nat.jpg\";}', '2019-10-18 04:14:25', '0000-00-00 00:00:00', '0000-00-00 00:00:00');

-- --------------------------------------------------------

--
-- Table structure for table `team_page`
--

CREATE TABLE `team_page` (
  `id` int(11) NOT NULL,
  `meta_tag_title` text CHARACTER SET utf8 NOT NULL,
  `meta_tag_description` text CHARACTER SET utf8 NOT NULL,
  `meta_tag_keywords` text CHARACTER SET utf8 NOT NULL,
  `img_og_twitter` text CHARACTER SET utf8 NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` timestamp NULL DEFAULT NULL,
  `deleted_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8 COLLATE=utf8_unicode_ci;

--
-- Dumping data for table `team_page`
--

INSERT INTO `team_page` (`id`, `meta_tag_title`, `meta_tag_description`, `meta_tag_keywords`, `img_og_twitter`, `created_at`, `updated_at`, `deleted_at`) VALUES
(1, 'a:2:{s:2:\"en\";s:18:\"Teams | social.com\";s:2:\"th\";s:22:\"ทีม | social.com\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', 'a:2:{s:2:\"en\";s:0:\"\";s:2:\"th\";s:0:\"\";}', '2019-10-02 09:16:29', '2019-10-15 00:50:05', NULL);

-- --------------------------------------------------------

--
-- Table structure for table `users`
--

CREATE TABLE `users` (
  `id` int(11) NOT NULL,
  `username` varchar(40) NOT NULL,
  `password` text NOT NULL,
  `role_id` int(11) NOT NULL,
  `created_at` timestamp NOT NULL DEFAULT CURRENT_TIMESTAMP,
  `updated_at` timestamp NULL DEFAULT NULL,
  `deleted_at` timestamp NULL DEFAULT NULL
) ENGINE=InnoDB DEFAULT CHARSET=utf8;

--
-- Dumping data for table `users`
--

INSERT INTO `users` (`id`, `username`, `password`, `role_id`, `created_at`, `updated_at`, `deleted_at`) VALUES
(1, 'spadmin', '$2y$10$ZFYrWY4cThYRqh7oilxwae9OQzpX48O3U41wm.xwsHdN78NRHrUU2', 1, '2019-08-14 08:23:55', NULL, NULL),
(2, 'admin', '$2y$10$gup248FaYX4Obb.t23qbT.Wo8xIifMO7kZQmDRcX0uJdvCpzOjvjq', 2, '2019-10-08 09:39:07', '2019-10-15 02:45:19', NULL),
(3, 'khun', '$2y$10$barSRj6dErpHvkgNNe.V9OzmNmr8gZGszHnTPP58Dbyb07aKfjiMC', 2, '2019-10-08 09:39:14', '2019-10-09 05:05:47', NULL);

--
-- Indexes for dumped tables
--

--
-- Indexes for table `about_page`
--
ALTER TABLE `about_page`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `banner_pages`
--
ALTER TABLE `banner_pages`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `blogs`
--
ALTER TABLE `blogs`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `blog_categories`
--
ALTER TABLE `blog_categories`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `blog_page`
--
ALTER TABLE `blog_page`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `clients`
--
ALTER TABLE `clients`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `client_categories`
--
ALTER TABLE `client_categories`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `client_page`
--
ALTER TABLE `client_page`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `contacts`
--
ALTER TABLE `contacts`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `contact_page`
--
ALTER TABLE `contact_page`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `contents`
--
ALTER TABLE `contents`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `home_page`
--
ALTER TABLE `home_page`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `logs`
--
ALTER TABLE `logs`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `log_events`
--
ALTER TABLE `log_events`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `roles`
--
ALTER TABLE `roles`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `services`
--
ALTER TABLE `services`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `service_ports`
--
ALTER TABLE `service_ports`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `teams`
--
ALTER TABLE `teams`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `team_page`
--
ALTER TABLE `team_page`
  ADD PRIMARY KEY (`id`);

--
-- Indexes for table `users`
--
ALTER TABLE `users`
  ADD PRIMARY KEY (`id`);

--
-- AUTO_INCREMENT for dumped tables
--

--
-- AUTO_INCREMENT for table `about_page`
--
ALTER TABLE `about_page`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `banner_pages`
--
ALTER TABLE `banner_pages`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;
--
-- AUTO_INCREMENT for table `blogs`
--
ALTER TABLE `blogs`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;
--
-- AUTO_INCREMENT for table `blog_categories`
--
ALTER TABLE `blog_categories`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;
--
-- AUTO_INCREMENT for table `blog_page`
--
ALTER TABLE `blog_page`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `clients`
--
ALTER TABLE `clients`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=124;
--
-- AUTO_INCREMENT for table `client_categories`
--
ALTER TABLE `client_categories`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=7;
--
-- AUTO_INCREMENT for table `client_page`
--
ALTER TABLE `client_page`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `contacts`
--
ALTER TABLE `contacts`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `contact_page`
--
ALTER TABLE `contact_page`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `contents`
--
ALTER TABLE `contents`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT;
--
-- AUTO_INCREMENT for table `home_page`
--
ALTER TABLE `home_page`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `logs`
--
ALTER TABLE `logs`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=303;
--
-- AUTO_INCREMENT for table `log_events`
--
ALTER TABLE `log_events`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=8;
--
-- AUTO_INCREMENT for table `roles`
--
ALTER TABLE `roles`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=3;
--
-- AUTO_INCREMENT for table `services`
--
ALTER TABLE `services`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=16;
--
-- AUTO_INCREMENT for table `service_ports`
--
ALTER TABLE `service_ports`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=53;
--
-- AUTO_INCREMENT for table `teams`
--
ALTER TABLE `teams`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=14;
--
-- AUTO_INCREMENT for table `team_page`
--
ALTER TABLE `team_page`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=2;
--
-- AUTO_INCREMENT for table `users`
--
ALTER TABLE `users`
  MODIFY `id` int(11) NOT NULL AUTO_INCREMENT, AUTO_INCREMENT=4;
/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
